[
   {
      "questions" : [
         "all"
      ],
      "strategies" : [
         "ילדים המתקשים בנושאים המתוארים בדוח זה מצליחים כאשר כל מי שהם פוגשים מדי יום מבין את קשייו ולוקח אותם בחשבון. מועיל להסביר לאנשים אלה את קשייו של ילדך.",
         "למד את ילדך כיצד לספר לאחרים בביטחון ובחיוב מדוע יש להם קשיים אלה וכיצד הם יכולים לעזור."
      ]
   },
   {
      "questions" : [
         "1"
      ],
      "strategies" : [
         "שמור על שטח הרצפה מסודר וברור ממכשולים.",
         "תן לילדך תזכורות. למשל \"תסתכל למטה ותעשה צעד אחד בכל פעם\".",
         "עודד את ילדך להשתמש במקל (אולי מקל הוקי, או עמוד הליכה או אחד שנאסף מהפארק) כדי להרגיש את גובה הקרקע קדימה. ניתן להשתמש במקל גם לזיהוי והנחייתם במכשולים.",
         "נסה דרכים אחרות לעזור לילדך ללכת על קרקע לא אחידה ומסביב מכשולים. לדוגמה, הציע לילדך את זרועו לאחוז. הצע להם לאחוז בחגורה או בבגדים של מישהו שהולך איתם, או עודד אותם לאחוז בקיר.",
         "ספר לילדך על מכשולים וסכנות שהם עלולים לפספס בגלל שדה הראייה הקטן שלו. (לדוגמה \"תסתכל למטה כשאנו יורדים במדרגות האלה.\")",
         "צור קוד סודי לשימוש כשאתה בחוץ. הקשה על כתפו של ילדכם יכולה להיות \"היזהרו! יש סכנה בחדר\".",
         "כאשר ילדך מגיע למכשול למד אותו להאט, להסתכל, לבדוק שוב ואז ללכת - \"לאט, תראה, בדוק, לך\". זה יכול לשמש בפנים ובחוץ."
      ]
   },
   {
      "questions" : [
         "2"
      ],
      "strategies" : [
         "השתמש בתמיכות נוספות כך שילדך ירגיש בגובה ובמיקום הצעדים. למשל מעקות יד בגובה הנכון (משני הצדדים במידת האפשר) או אחיזה במבוגר.",
         "אמור לילדך להאט ולהאחז במסילות היד כאשר הוא נתקל במדרגות.",
         "תן לילדך אזהרה מוסכמת כאשר אתה נתקל במדרגות או במדרגות, זה יכול להיות צליל או נגיעה.",
         "השתמש בתאורה בהירה או באורות ספוטים במדרגות. זה הכי חשוב בחלק העליון, התחתון ובנחיתה. זה ייצור צללים ויהפוך את השלבים לבהירים יותר.",
         "נסה להשתמש בלפיד בלילה.",
         "אמור לילדך להסתכל למטה לרגליו כשהם יורדים במדרגות.",
         "חיפוי רצפה רגיל (למשל למינציה או שטיח רגיל) יכול להקל על ירידה במדרגות. דפוסים גורמים להסחות דעת, ויכולים להתנהג כמו מכשולים.",
         "נסה לשמור על קירות רגילים. לדוגמה השתמש בנייר קיר רגיל ללא דוגמה ואין לך יותר מדי תמונות על הקיר.",
         "תן לילדך ללכת ראשון או אחרון בעת ​​שימוש במדרגות. זה חשוב יותר אם יש קהל של אנשים (למשל בבית הספר או במרכז קניות).",
         "הגדר מערכת חבר לילד שלך. חבר יכול לעזור על ידי מציאת אנשים והנחיית ילדכם במקומות הומי אדם (כגון חצר בית הספר).",
         "עודד את ילדך להשתמש במעליות או במדרגות נעות.",
         "תנו לילדכם הרבה זמן להתאמן במדרגות.",
         "דאג שילדך יעזוב את הכיתה מעט מוקדם יותר או מאוחר יותר מבני גילם. זה יאפשר להם לפספס את העומס וההמונים של אנשים אחרים במדרגות.",
         "שוחח עם בית הספר של ילדך על השיעורים בקומת הקרקע.",
         "סמן את קצה כל שלב בצבע עז. או לשים נקודה באמצע כל שלב כדי להראות לאן רגלם צריכה ללכת.",
         "השתמש בצבע כדי לסמן את השטח שמעבר לחלק התחתון והתחתון של המדרגות. זה עשוי לעזור להראות בצורה ברורה יותר היכן מתחילות ומסתיימות המדרגות.",
         "העניקו לילדכם תמיכה נוספת כשהם עולים או יורדים במדרגות/ מדרגות."
      ]
   },
   {
      "questions" : [
         "3",
         "4"
      ],
      "strategies" : [
         "תנו לילדכם תזכורות. למשל \"יש מדרכה לעלות ב -3 מטרים.\"",
         "השתמש במעברי הולכי רגל מכיוון שאבני המדרכה נמוכות יותר בנקודות אלה.",
         "תנו לילדכם תזכורות להסתכל למטה."
      ]
   },
   {
      "questions" : [
         "5"
      ],
      "strategies" : [
         "עודד את ילדך להתאמן על מגלשות קטנות ו/או על ידי שכיבה על בטנו על קרש קטנוע או קרש החלקה.",
         "ילדים מסוימים בוחרים לרדת בראש המגלשות קודם. אל תפסיק את זה, אבל וודא שזה בטוח. ילדים עשויים לעשות זאת מכיוון שחלקו העליון של שדה הראייה שלהם נמצא בשימוש במצב זה."
      ]
   },
   {
      "questions" : [
         "6"
      ],
      "strategies" : [
         "תן לילד שלך רמזים והנחיות נוספות. למשל \"השטיח מסתיים כאן.\"",
         "נסו לא להשתמש בשטיחים מעוצבים. שטיחים פשוטים ומשטחי רצפה עשויים לעזור.",
         "וודא שהרצפות מוארות היטב במקום בו משטח אחד עוצר ומשטח אחר מתחיל. למשל עץ לשטיח בפתח.",
         "שים תמונה או סמל בגובה העיניים של ילדך כדי לסמן נקודה שבה משטח אחד יעצור ומשטח אחר יתחיל.",
         "השתמש בקלטת צבעונית כדי לסמן שינוי במשטח, זה יכול להקל על הילד שלך לזהות. הדגש שינויים במשטח הרצפה. למשל, שם השטיח משתנה ללינו.",
         "הצע לילדך לדחוף לפניו מחבט טניס, מקל הוקי, עגלת ילדים או צעצוע דחיפה אחר בזמן הליכה."
      ]
   },
   {
      "questions" : [
         "7"
      ],
      "strategies" : [
         "הניחו את המאכלים האהובים על ילדכם על חלק הצלחת שבדרך כלל נשכחים.",
         "בזמן הארוחה וודא שילדך הופך את הצלחת שלו. זה יכול להיעשות כשאתה מספר להם, או כשנגמר טיימר הביצים, או שעון עצר הגיע לזמן מוגדר.",
         "הניחו את צלחת ילדכם על בסיס מסתובב, כמו אלה המצויים במיקרוגל.",
         "הניחו אוכל על צלחות רגילות.",
         "הניחו מאכלים שונים על צלחות שונות.",
         "השתמש בסוגי מזון וצבעים שונים. זה עשוי להקל על זיהוי כל מזון.",
         "נסו להימנע משימוש ברוטב או ברטבים, מכיוון שהם יכולים לגרום למאכלים השונים בצלחת להיראות כמו אחד.",
         "הושיב את ילדך על מושב נמוך יותר בזמן הארוחות. זה עשוי לתת תצוגה טובה יותר של הצלחת השלמה.",
         "הניחו את המאכלים האהובים על ילדכם על חלק הצלחת שבדרך כלל נשכחים.",
         "אם אתה שם יותר מסוג מזון אחד על צלחת וודא שכל מזון הוא בצבע אחר מזה. זה עשוי לעזור לילדכם לזהות את המאכלים השונים."
      ]
   },
   {
      "questions" : [
         "8"
      ],
      "strategies" : [
         "הניחו את המאכלים האהובים על ילדכם על חלק הצלחת שבדרך כלל נשכחים.",
         "בזמן הארוחה וודא שילדך מסובב את הצלחת שלו. זה יכול להיעשות כשאתה מספר להם, או כשנגמר טיימר הביצים, או שעון עצר הגיע לזמן מוגדר.",
         "הניחו את צלחת ילדכם על בסיס מסתובב, כמו אלה המצויים במיקרוגל.",
         "הניחו אוכל על צלחות רגילות.",
         "הניחו מאכלים שונים על צלחות שונות.",
         "השתמש בסוגי מזון וצבעים שונים. זה עשוי להקל על זיהוי כל מזון.",
         "נסו להימנע משימוש ברוטב או ברטבים, מכיוון שהם יכולים לגרום למאכלים השונים בצלחת להיראות כמו אחד.",
         "הושיב את ילדך על מושב נמוך יותר בזמן הארוחות. זה עשוי לתת תצוגה טובה יותר של הצלחת השלמה.",
         "הניחו את המאכלים האהובים על ילדכם על חלק הצלחת שבדרך כלל נשכחים.",
         "אם אתה שם יותר מסוג מזון אחד על צלחת וודא שכל מזון הוא בצבע שונה מהאחרים. זה עשוי לעזור לילדכם לזהות את המאכלים השונים."
      ]
   },
   {
      "questions" : [
         "9",
         "10",
         "13"
      ],
      "strategies" : [
         "בקשו מילדכם להצביע על כל מילה באצבעו.",
         "הצג רק שורה אחת של ספר בכל פעם. ניתן לעשות זאת באמצעות חתיכת כרטיס עם חלון צפייה שנחתך מתוכו. זה מקטין את כמות הטקסט המוצג וניתן להעביר אותו משורה לשורה.",
         "הגדל את גודל הגופן ו/או השתמש במרווח כפול בין השורות.",
         "ודא כי רק מעט מידע מוצג לילדך בכל פעם. לדוגמה, כמות קטנה של טקסט על דף, כמות קטנה של מידע על הלוח.",
         "הגדילו את ההדפסה בספרי לימוד בעזרת מכונת צילום להגדלת כל עמוד.",
         "חסום פיסות עבודה או תמונות נוספות בדף. ניתן לעשות זאת באמצעות חתיכת כרטיס ריק או בגב כף היד.",
         "השתמש בזכוכית מגדלת או באצטטים מגדילים.",
         "מצא את גודל הגופן ומספר המילים בכל עמוד, ושורה, שילדך מעדיף לעבוד איתן (לא הקטן ביותר שהוא יכול לקרוא). וודא כי תינתן לילדך עבודה בגודל ובפריסה זו.",
         "הכינו ספר עבודה מיוחד על ידי סריקת תמונות, מילים ונושאים שילדכם אוהב.",
         "סמנו את הנקודה בה הטקסט מתחיל כך שהעיניים נמשכות אליו. ניתן לעשות זאת בעזרת סרגל, גב כף היד או נקודה בצבע עז.",
         "השתמש במעמד ספרים מוגבה לקריאה, למשל מחזיק ספר מתכונים.",
         "תרגלו קריאה באמצעות פריטים שילדכם נהנה מהם. למשל, עיתון הילדים \"חדשות ראשונות\".",
         "בדוק אם ספר הקריאה בכיתה זמין כספר בדפוס גדול.",
         "תנו לילדכם לנסות קריאה אנכית. זהו כאשר מילים מונחות זו בזו במקום זו לצד זו.",
         "ודא שרק מידע קטן ויזואלי מוצג בו זמנית. לדוגמה, הגדל את ההדפסה או חסום אותה בעזרת חתיכת כרטיס.",
         "פרק טקסט לחתיכות קטנות. ניתן לעשות זאת על ידי הגדלת טקסט על מכונת צילום ולאחר מכן חיתוך למקטעים קטנים.",
         "השתמש בתוכנת מחשב המציגה מילה אחת בכל פעם."
      ]
   },
   {
      "questions" : [
         "11"
      ],
      "strategies" : [
         "תן לילדך רמזים נוספים. למשל \"עלינו לחכות כאן בזמן שאנחנו בודקים שזה בטוח לעבור\".",
         "כאשר מלמדים את ילדכם לחצות את הכביש, למדו אותו לחצות במעבר חצייה להולכי רגל.",
         "הזכיר לילדך להקשיב היטב למכוניות, כמו גם להסתכל כשהן חוצות את הכביש.",
         "למד את ילדך לסובב את כל גופו מצד לצד כאשר הוא מחפש מכוניות. אתה יכול לעודד אותם על ידי פעולה זהה.",
         "תן פיקוח והדרכה נוספים בכבישים."
      ]
   },
   {
      "questions" : [
         "12"
      ],
      "strategies" : [
         "תן רמזים נוספים. למשל, \"יש דלת שעולה ב -3 מטרים\".",
         "מסגרות הדלת עוזרות להתבלט על ידי צביעתן בצבע בהיר.",
         "החלף דלתות בווילון מחרוזת.",
         "הבהירו היכן הקירות והרצפות מתחילים ומסתיימים. אתה יכול לעשות זאת על ידי הפיכת הקיר והרצפה בצבעים שונים.",
         "גרמו לקרשים ולמסגרות לדלתות להתבלט מהקירות והרצפות על ידי צביעתם בצבע אחר.",
         "אם הילד שלך תמיד נתקל באותו צד של מסגרת הדלת, הצב סימן בהיר או תמונה בצד זה של משקוף הדלת. הנח את הסימן או התמונה בגובה העיניים של ילדך."
      ]
   },
   {
      "questions" : [
         "14"
      ],
      "strategies" : [
         "תן תזכורות נוספות. למשל \"יש כנסייה שעולה משמאלך.\"",
         "אם ילדך אינו אוהב לנסוע ברכב נסה לבקש מהם להרכיב משקפי שמש. זה עשוי להפחית את תחושת התנועה ואת הקלט החזותי.",
         "כשאתה בחוץ ונדון בדברים מעניינים במצלמת וידאו או בטלפון נייד. ניתן לדון בנושאים אלה עם ילדך מאוחר יותר.",
         "תן לילדך לשבת במושב הקדמי של המכונית."
      ]
   },
   {
      "conditions" : [
         0
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "ספר לילד שלך דברים שהם עשויים לרצות לדעת. למשל, \"חברתה ג'ני נמצאת בשער בז'קט ורוד.\"",
         "ודא שחברים ומורים אמרו לילדך מי הם, במיוחד אם הם נפגשים באזור עמוס עם הרבה תנועה.",
         "הציעו עזרה נוספת כאשר ילדכם צריך למצוא חברים ו/ או משפחה במקומות עמוסים, כגון מגרש המשחקים. למשל, \"חברתה ג'ני עומדת ליד שולחן הפיקניק.\"",
         "עודד את ילדך להקשיב היטב לקולותיהם של חברים ובני משפחה. לאחר מכן הילד שלך יכול להשתמש בקול של אדם כדי לעזור להבין מי הם.",
         "עודד את ילדך לצעוק על האדם שהוא רוצה למצוא.",
         "עודד את ילדך להשתמש בטלפון נייד כדי להתקשר או לשלוח הודעה לאדם שהוא רוצה למצוא.",
         "אם ילדך מתכנן להיפגש עם חברים או משפחה, ודא שנקבעה נקודת מפגש מראש.",
         "למד את ילדך לעקוב אחר חפצים נעים על ידי הזזת ראשו כמו גם עיניו."
      ]
   },
   {
      "conditions" : [
         1
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "השתמש בכוס פלסטיק שקופה.",
         "עודד את ילדך להשתמש בכוס קטנה יותר אליה הם יכולים להסתכל.",
         "בקשו מילדכם למלא כוסות למחצה. תרגלו לשפוך את הנוזל יחד. ספרו כמה שניות של מזיגה לוקח למחצה למלא את הכוס. לאחר מכן השתמש בזה כמדריך.",
         "נסה להשתמש במדד נוזלים בעת מזיגת נוזלים. (מכשיר זה תלוי מעל שפת הכוס ומשמיע צפצוף כאשר הנוזל מגיע ל -4 ס\"מ מתחת לראש הכוס). מחירי נוזלים זמינים ב- RNIB.",
         "כאשר שופכים נוזלים קרירים למד את ילדך לשים את אגודל ידה הלא דומיננטית הפונה כלפי מטה לכוס. הם ירגישו את הנוזל על האגודל וידעו שהכוס כמעט מלאה.",
         "למד את ילדך להקשיב לצליל הנשמע כאשר הוא ממלא כוס או כוס. כאשר כוס מתמלאת הצליל שלה ממלא משתנה. זה הופך גבוה יותר במגרש.",
         "סמנו את הכוס בלק ברמה שאליה יש למלא אותה."
      ]
   },
   {
      "conditions" : [
         2
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "הגדל את הסמן על מסך המחשב.",
         "העבר את הסמן לתמונה מהבהבת במקום דוממת. זה עשוי להקל על מציאת ילדכם.",
         "גודל מסך המחשב/הטלוויזיה משתנה כך שיתאים לילדך לראות את התמונה כולה, מסך גדול יותר עשוי לעזור אם הילד זקוק לתמונה גדולה יותר, מסך קטן יותר עשוי לעזור אם הילד מתקשה להסתכל על השלם. תמונה בבת אחת."
      ]
   },
   {
      "questions" : [
         "16"
      ],
      "strategies" : [
         "נסה טלוויזיה עם מסך שטוח כיוון שלילד שלך יהיה קל יותר לראות זאת.",
         "עודד את ילדך לשבת קרוב לטלוויזיה. זה עשוי לנתק כמה הסחות דעת חזותיות. חלק מהמשפחות בחרו לקבל טלוויזיה נוספת שהילד שלה יכול לשבת קרוב אליה.",
         "צמצם את מספר האובייקטים סביב הטלוויזיה. כלומר תמונות, תמונות, כיסויי קיר מעוצבים. כל אלה פועלים כהסחות דעת חזותיות.",
         "וודא שמורה הכיתה יודע שתוכנית תוכניות טלוויזיה רבות יכולה להיות קשה לילדך לעקוב אחריו. הסיבה לכך היא המהירות והתכנים של התוכנית. יתכן וטוב יותר לילדך לנצל את הזמן למשימה אחרת.",
         "סרטים ישנים (לפני 1970 כלומר הקוסם מארץ עוץ) כוללים בדרך כלל גרפיקה פשוטה, פחות תנועות מצלמה ופחות צילום זום. והם בדרך כלל נעים לאט יותר. גורמים אלה עשויים להקל על ילדכם לעקוב אחר סרטים ישנים יותר.",
         "מצא תוכניות שבהן המנחה יושב או עומד במקום (למשל חדשות ילדים, מזג אוויר) ועודד את ילדך לצפות באלה."
      ]
   },
   {
      "questions" : [
         "17"
      ],
      "strategies" : [
         "תרגלו ללכוד מיומנויות עם ילדכם על ידי זריקת בלון זה לזה. הבלון ינוע לאט יותר מכדור וייתכן שיהיה קל יותר לילדכם לתפוס אותו.",
         "שמים מעט אורז / מים בבלון. הבלון ישמיע רעש תוך כדי תנועה כך שילדכם ישמע היכן הוא נמצא.",
         "השתמש בכדורים גדולים וצבעוניים כאשר אתה משחק עם ילדך תפיסה או משחקי כדור אחרים.",
         "השתמש בכדורים עם אפקטים קוליים או אורים כאשר אתה משחק עם ילדך קליטה או משחקי כדור אחרים."
      ]
   },
   {
      "questions" : [
         "18"
      ],
      "strategies" : [
         "נסה להתקרב לפריט מעניין באמצעות מצלמה דיגיטלית או טלפון מצלמה. שקול להקליט את הסצנה כדי שתוכל לדבר עליה מאוחר יותר. אפשר לילדך זמן לתרגל שימוש במצלמה או בטלפון לשם כך.",
         "תן לילדך הנחיות ברורות לאן היית רוצה שיסתכל. למשל \"אם תסתכל על הכנסייה הגדולה, ואז תסתכל על פניה תראה את חברך.\"",
         "שחק משחקי \"אני מרגל\". עודד את ילדך לבחור אובייקט רחוק ולתת רמזים לגביו כך שאחרים יצטרכו למצוא ולזהות את אותו אובייקט. (תוכל להשתמש במצלמת וידאו או במצלמה דיגיטלית כדי לעזור לילדך למצוא אובייקטים מרחוק).",
         "עודד את ילדך להסתכל על הנוף באופן קבוע. בקשו מהם לספר לכם שהם רוצים שיראו וידברו על זה ביחד.",
         "תן לילד שלך הרבה זמן לקחת את מה שהוא רואה. נסה לא להאיץ אותם לדבר הבא מהר מדי.",
         "אם אתה מזהה משהו שילדך היה נהנה, קח אותו לחפץ כדי שיראה אותו מקרוב."
      ]
   },
   {
      "questions" : [
         "19"
      ],
      "strategies" : [
         "ספר לילדך מי נמצא בסביבה. למשל, \"חברתה ג'ני נמצאת בשער בז'קט ורוד\".",
         "וודא שחברים ומורים אומרים מי הם, במיוחד אם הם פוגשים את ילדך במקום עסוק.",
         "הצביע על חברים ובני משפחה במקומות עמוסים כגון מגרש המשחקים.",
         "בקש מילדך להקשיב היטב לקולות שיעזרו לאתר חברים ובני משפחה.",
         "בקש מילדך לקרוא לאדם שהוא רוצה למצוא.",
         "בקש מילדך להשתמש בטלפון הנייד כדי להתקשר או לשלוח הודעה לאדם שהוא רוצה למצוא.",
         "הסכם נקודת מפגש לפני כן.",
         "השתמש בקולך כדי לעזור לילדך למצוא אותך. (לדוגמה, אמא קוראת לשמה של ילדה כך שניתן יהיה לזהות את קולה כמו גם את פניה (שים לב שחלק מהילדים מתקשים להבין מהיכן מגיע קול, כך שנופוף וצעקות עשויים לעזור הילד מזהה היכן נמצאת אמא).",
         "קבע מראש מקום מפגש כדי שילדך יידע היכן למצוא אותך.",
         "לבש בגדים בולטים וקלים לזהותם, למשל מגשר ורוד או ז'קט זוהר. פריט לבוש זה עשוי לאחר מכן \"לצאת החוצה\" לילדך ולעזור לו למצוא אותך. וודא לספר לילדך על פריט הלבוש שאתה מתכוון ללבוש לפני הידיים כדי שידעו מה לחפש. כמו כן, חשוב שניתן לראות את פריט הלבוש מכל הזוויות. כלומר מגשר, לא תג.",
         "עודד את ילדך לצעוק על האדם שהוא מחפש.",
         "עודד את ילדך להשתמש בטלפון נייד כדי לשלוח הודעות טקסט או להתקשר לאדם שהוא מחפש.",
         "הצביע על חברים ובני משפחה במקומות עמוסים אחרים מגרש משחקים.",
         "בקש מילדך להקשיב טוב לקולות שיעזרו לאתר חברים ובני משפחה.",
         "בקש מילדך קרא לאדם שהוא רוצה למצוא.",
         "בקש מילדך משתמש בטלפון הנייד להתקשר או לפרסם הודעה לאדם שהוא רוצה למצוא.",
         "הסכם נקודת מפגש לפני כן.",
         "השתמש בקולך כדי לעזור לילדך למצוא אותך. (לדוגמא, אמא קוראת לשמה של ילדה כך שהמשתמשים יכולים לזהות את קולה כמו גם את פניה (שים לב שחלק מהילדים מתקבלים ביכולות להגיע להגיע לקול, כך שנופוף וצרכנים עשויים לעזור לילדים מזהה היכן ילדים).",
         "קבע מראש מקום מפגש כדי שילדך יידע היכן מצא אותך.",
         "לבש בגדים בולטים וקלים לזהותם, למשל מגשר ורוד או זקט זוהר. פריט לבוש זה עשוי לאחר מכן \"להפוך את החוץ\" לילדך להציע לך למצוא אותך. וודא לספר לילדך על פריט הלבוש אתה מתכוון ללבוש לפני הידיים כדי שידעו מה לחפש. חשוב כן לראות את פריט הלבוש מכל הזוויות. כלומר מגשר, לא תג.",
         "עודד את הילד לך לצעוק על האדם שהוא מחפש.",
         "עוד את הילד אתה משתמש בטלפון נייד כדי לפרסם הודעות טקסט או להתקשר לאדם שהוא מחפש."
      ]
   },
   {
      "questions" : [
         "20"
      ],
      "strategies" : [
         "תן עזרה מדוברת נוספת והנחיות ברורות. למשל \"הוא נמצא במדף האמצעי בחזית\".",
         "כשאתה מבקר בחנויות בקש מילדך למצוא כמה דברים. תתחיל תמיד לבקש מהם למצוא את אותם הדברים. לאחר מכן הוסיפו לאט פריטים נוספים. זה עשוי לעזור לילדכם לזכור היכן הדברים נמצאים וללמוד כיצד להתמצא בחנות.",
         "וודא שילדך לא צריך לחפש פריטים רבים מדי כדי למצוא את מבוקשו. ניתן לעשות זאת על ידי קניות בחנויות קטנות עם מספר קטן של פריטים בכל מדף.",
         "שים רק סוג בגדים אחד בכל מגירה או קטע ארון. וודא שהמגירות אינן מלאות מדי. לדוגמה, יש מגירה אחת לגרביים, אחת לחולצות וכו '.",
         "תן עזרה מדוברת נוספת והשנחיות ברורות. למשל \"הוא נמצא במדף האמצעי בחזית\".",
         "כשאתה מבקר בחנויות בקש מילדך מצא כמה דברים. תתחיל תמיד לבקש מה תוכל למצוא את הדברים האלה. לאחר הוסיפו לאט פריטים נוספים. זה יכול לעזור לילדכם לזכור היכן למצוא וללמוד איך למצוא את הבנות.",
         "וודא שילדך לא צריך לחפש פריטים רבים מדי כדי למצוא את המבוקשו. לא יכול לעשות זאת על ידי קניות בחנויות קטנות עם מספר קטן של פריטים בכל מדף.",
         "שים רק סוג בגדים אחד בכל מגירה או קטע ארון. וודא שהמגירות אינן מלאות מדי. לדוגמא, יש מגירה אחת לגרביים, אחת לחולצות וכו '."
      ]
   },
   {
      "questions" : [
         "21"
      ],
      "strategies" : [
         "וודא שהסכמת נקודת מפגש עם ילדך, למקרה שהם הולכים לאיבוד כשהם בחוץ.",
         "בקש מילדך להישאר קרוב למבוגר שישמור עליו כשהם בחוץ.",
         "תרגלו קריאה ושימוש במפות פשוטות עם ילדכם.",
         "תנו תרגול נוסף כדי לעזור לילדכם להתמצא במקומות חדשים ולא מוכרים. זה עשוי לעזור לילדכם להכיר את האזור.",
         "בקש מילדך להביט באופק כדי למצוא סימני יבשה. יש פחות לראות כשאתה מסתכל לאופק וייתכן שיהיה קל יותר לילדך למצוא את סימן היבשה שהוא מחפש.",
         "עזור לילדך להתמצא במקום חדש. אתה יכול לעשות זאת על ידי עידוד הילד שלך ללכת למרחק קצר ולאחר מכן לחזור אליך, להגדיל בהדרגה את מרחק הנסיעה ואת מספר הפניות שמאלה / ימינה. זה יכול לשמש במקום למסיבה או בסופרמרקט.",
         "השתמש במכשירי קשר כדי שילדך יוכל לשמור על קשר, אך גם יכול לפתח את עצמאותו.",
         "תן לילד שלך להוביל ולתכנן את המסלול בו הוא רוצה להשתמש. עזור להם למצוא ולהשתמש בסימני קרקע ושלטים שקל לזהותם. למשל, מקדונלדס.",
         "וודא שהסכמת נקודת מפגש עם ילדך, למקרה הם הולכים לאיבוד כשהם בחוץ.",
         "בקש מילדך להישאר קרוב למבוגר שישמור עליו כשהם בחוץ.",
         "תרגלו קריאה ושימוש במפות פשוטות עם ילדכם.",
         "תנו תרגול נוסף כדי לעזור לילדכם להתמצא במקומות חדשים ולא מוכרים. זה יכול לעזור לילדכם להכיר את האזור.",
         "בקש מילדך להביט באופק כדי למצוא סימני יבשה. אני צריך לראות כשאתה מסתכל לאופק וייתכן שיהיה יותר לילדך למצוא את הסימן היבשה שהוא מחפש.",
         "עזור לילדך להתמצא במקום חדש. אתה יכול לעשות את זה על ידי עידוד הילד שלך ללכת למרחק קצרותיצוביות אליך, מכשיר בהדרגה את מרחק הנציב ומספר הפניות שמאלה / ימינה. או בסופרמרקט.",
         "השתמש במכשירי קשר כדי שילדך יכול לשמור על קשר, אבל גם יכול לפתח את עצמך.",
         "תן לילד שלך להוביל ולתכנן את המסלול בו הוא רוצה להשתמש. תעזור להם למצוא ולהשתמש בסימני קרקע ושלטים שקל לזהותם. למשל, מקדונלדס."
      ]
   },
   {
      "questions" : [
         "22"
      ],
      "strategies" : [
         "השתמש בקלטת בצבע בהיר כדי לסמן את שולחן הילד שלך, זה עשוי להקל על החיפוש.",
         "אם ילדך הולך לאיבוד במקומות שהוא מכיר (למשל, בית או בית ספר) השתמש במספר מעגלי עיגול, או עקבות בצבע בהיר על הרצפה, כדי לסמן מסלולים חשובים כלומר מושב ללוח, מושב לדלת, אולם לחדר שינה.",
         "משתמשים בקלטת בצבע בהיר כדי לסמן את שולחן הילד שלך, זה יכול להופיע על החיפוש.",
         "אם ילדך הולך לאיבוד במקומות שהוא מכיר (למשל, בית או בית ספר) משתמשים במספר מעגלי עיגול, או עקבות בצבע בהיר על הרצפה, כדי לסמן מסלולים חשובים כלומר מושב ללוח, מושב לדלת, אבל לחדר שני."
      ]
   },
   {
      "questions" : [
         "23"
      ],
      "strategies" : [
         "נסה סגנונות ופריסות אחסון שונים. למשל, הזמינו בגדים לאורך הדרך או לאורך הדרך - תחתונים בקופסה העליונה או השמאלית ביותר, חולצות בקופסה הבאה, מכנסיים או חצאיות בהמשך וכן הלאה.",
         "תלו בגדים על מסילה או במלתחה במקום לקפל אותם.",
         "נסו לתלות בגדים בקבוצות, שימו פריטים מאותו סוג וצבע יחד. כלומר חולצות טי אדומות יחד, חולצות טי כחולות יחד, מכנסיים שחורים יחד.",
         "שימו רק סוג אחד של בגדים בכל מגירה. אל תמלא יותר מדי מגירות. כלומר יש מגירה אחת לגרביים, אחת לחולצות וכו '.",
         "תלו את כל הבגדים לתלבושת אחת יחד.",
         "פרשו בגדים בלילה הקודם.",
         "וודא שהקירות, השטיחים וכיסויי המיטה רגילים. המשמעות היא שיש לילד שלך פחות 'לקחת' כשהם מחפשים משהו.",
         "השתמש בזרקורים או מנורה כדי להאיר אזורים חשובים בחדר כלומר מעל המגירות.",
         "שתף את ילדך במיון החפצים שלו. נסה לא להשתמש יותר מדי מערכות אחסון.",
         "נסה סגנונות ופריסות אחסון שונות. אחרת, הזמינו בגדים גדלו הדרך או לאורך הדרך - תחתונים בקופסה העליונה או השמאלית ביותר, חולצות בקופסה הבאה, מכנסיים או חצאיות בהמשך ועוד הלאה.",
         "תלו בגדים על מסילה או במלתחה במקום לקפל אותם.",
         "נסו לתלות בגדים בקבוצות, שימושי פריטים מאותו סוג וסוגים שונים. כלומר חולצות טי אדומות יחד, חולצות טי כחולות יחד, מכנסיים שחורים יחד.",
         "שימו לב רק סוג אחד של בגדים בכל מגירה. אל תמלא יותר מדי מגירות. כלומר יש מגירה אחת לגרביים, אחת לחולצות וכו '.",
         "תלו את כל הבגדים לתלבושות אחת יחד.",
         "פרשו בגדים בלילה הקודם.",
         "וודא שהקירות, השטיחים וכיסויי המיטה רגילים. המשך היא שיש לי לילד שלך קצת 'לקחת' כשאתה מחפש משהו.",
         "משתמשים בזרקורים או מנורה כדי להאיר אזורים חשובים לחברה המשמעותיים ביותר.",
         "שתף את הילד שלך במיון החפצים שלו. נסה לא משתמשת יותר מדי מערכות אחסון."
      ]
   },
   {
      "questions" : [
         "24"
      ],
      "strategies" : [
         "כלול את ילדך באחסון חפציו, תן לו להחליט לאן הדברים צריכים ללכת.",
         "אחסן נעליים במדף נעליים מוגבה.",
         "שתף את ילדך במיון החפצים שלו. נסה לא להשתמש יותר מדי מערכות אחסון.",
         "הכניסו כמה פריטים לכל קופסת צעצוע, תיק, מגירה, ארון ובכל מדף. הקם אזור מיוחד בחדר לילדך בכדי להניח פריטים חשובים, כלומר קופסה או צלחת על שולחן המיטה לכוסות, תרמיל, טלפון נייד, שלט טלוויזיה. עודד את ילדך תמיד להחזיר את הדברים למקום הזה לאחר שהשתמש בהם.",
         "כלול את הילדך באחסון חפציו, תן לו להחליף לאן דברים שצריך ללכת.",
         "אחסן נעליים במדף נעליים מוגנות.",
         "שתף את הילד שלך במיון החפצים שלו. נסה לא משתמשת יותר מדי מערכות אחסון.",
         "הכניסו כמה פריטים לכל קופסת צעצוע, תיק, מגירה, ארון בין מדף. הקאם אזור מיוחד לבית לילדך בכדי להניח פריטים חשובים, כלומר קופסה או צלחת על שולחן המיטה לכוסות, תרמיל, טלפון נייד, טלוויזיה. עוד הדבר שהילד תמיד שינה לך את הדברים במקום הזה לאחר שהשתמש בהם.",
         "עודד את ילדך להחזיר את הדברים לאותו מקום לאחר שסיים להשתמש בהם.",
         "תווית קופסאות אחסון ומגירות עם תמונות או תמונות של מה שיש בפנים. נסה קופסאות מקודדות בצבע, למשל משחקי קונסולות בקופסאות כחולות, רכבות בקופסאות אדומות, בובות בקופסאות צהובות וכו '.",
         "בבית הספר ודא שיש רק כמה דברים על שולחנו של ילדך, בתוך הקלמר ובתיק שלו.",
         "נסה להשתמש במיכלים 'שקופים'. כלומר קלמר ותיק בית ספר. יש ספרים/ תיקיות מקודדים בצבע לכל נושא.",
         "השתמש באחסון עם תווית ברורה כך שניתן יהיה להניח חפצים בקלות לאחר השימוש. זה יקטין את מספר הדברים שילדכם מנסה לראות בו זמנית (עומס חזותי)."
      ]
   },
   {
      "questions" : [
         "25"
      ],
      "strategies" : [
         "בדוק אם לילדך קל יותר לצפות בטלוויזיה בטלוויזיה בעלת מסך גדול.",
         "וודא שאין אובייקטים (עומס חזותי) בין מושב ילדך לטלוויזיה.",
         "אל תשים דברים סביב הטלוויזיה. אובייקטים אלה (תמונות, צמחים וכו ') יכולים ליצור' עומס ויזואלי 'ולהגדיל את כמות המידע שילדכם מנסה' לקחת 'בו זמנית.",
         "בדוק אם לילדך טלויזיה קטנה יותר לצפייה. מסך גדול יכול להקשות על המעקב אחר המתרחש בכל חלקי התמונה.",
         "הצטרף למועדון סרטים או ספרים כדי לקבל סרטים מבוגרים ואיטיים יותר. בדרך כלל לאלה יש פחות אפקטים מיוחדים."
      ]
   },
   {
      "questions" : [
         "26"
      ],
      "strategies" : [
         "נסה כלים רכים המופעלים באמצעות קול, שיקראו עבודות ודוא\"ל לילדך.",
         "צמצם את כמות ההעתקה שילדך צריך לעשות על ידי הנחת מידע על דף מודפס מראש.",
         "שלח מייל או סרוק מידע למחשב נייד במקום לבקש מילדך להעתיק אותו.",
         "וודא כי מילים גלויות היטב לילדך. גודל ההדפסה הדרוש יהיה תלוי עד כמה הילד רואה בבירור (חדות הראייה) ועד כמה הוא רואה ניגודיות (רגישות ניגודיות).",
         "גלה איזה צבע דיו וגודל ההדפסה הכי ברור לילדך לראות. עליך לעשות זאת הן עבור עבודות מחשב והן לוח עבודה.",
         "צמצם את כמות המידע על הלוח. השאירו רק את הטקסט החשוב ביותר.",
         "וודא שהמרחב סביב הלוח נקי מכל מה שעלול להסיח את הדעת מהלוח עצמו. כלומר תמונות, מוביילים.",
         "בכיתה וודא שילדך יושב מול הלוח. הילד שלך צריך לשבת במרחק שהוא הכי קל לקרוא את הלוח.",
         "וודא שהלוח מואר היטב.",
         "תן לילדך להשתמש בטלפון נייד כדי לצלם כתיבה מהלוח. זה יחסוך מהם את הצורך לכתוב את זה. למשל, הוראות שיעורי בית.",
         "שחקו משחקים שמשתמשים ביכולת של ילדכם לזכור את מה שהם ראו. לדוגמה, 'אני מרגל', 'ספר לי מה ראית'.",
         "השתמש בזיכרון של ילדך לדברים שהוא שומע. לדוגמה, דברו הוראות בקול רם וכן רשמו אותן.",
         "אל תבקש מילדך לעשות יותר מדבר אחד בו זמנית, למשל כתוב ודיבר או כתוב והקשב בו זמנית.",
         "עבודת סופר עבור ילדך במידת האפשר. זה עשוי לדרוש תרגול רב, במיוחד אם אתה כותב על מתמטיקה, מדעים או שפות.",
         "הקדישו זמן עם ילדך לתכנן את פריסת הטקסט הטובה ביותר עבורו."
      ]
   },
   {
      "questions" : [
         "27"
      ],
      "strategies" : [
         "בהליכה משותפת החזיקו ידיים עם ילדכם. זה עובד הכי טוב אם אתה מחזיק את היד שלך ישר ומעט לאחור. זה נותן לילדכם מדריך לגובה הקרקע קדימה.",
         "דבר עם ילדך תוך כדי תנועה, ספר לו מה עומד לקרות. למשל \"בשלושה שלבים אתה עובר לשטיח.\"",
         "תן לילדך תמיכה פיזית נוספת כלומר מסילות יד/מעקות לפי הצורך.",
         "שוחח עם ילדך בזמן שאתה הולך יחד ותן לו תזכורות והנחיות. לדוגמה, \"אתה צריך להרים את הרגליים גבוה יותר כאן מכיוון שהאדמה משובשת\".",
         "עבודה על כישורי תנועה עם פעילויות ומשחקים. למשל מסלולי מכשולים בפארק, בבית או בגינה, רכיבה, שחייה או טרמפולינה.",
         "נסה דרכים אחרות לעזור לילדך ללכת על קרקע לא אחידה ומסביב מכשולים. לדוגמה, הציע לילדך את זרועו לאחוז. הצע להם לאחוז בחגורה או בבגדים של מישהו שהולך איתם, או עודד אותם לאחוז בקיר."
      ]
   },
   {
      "questions" : [
         "28"
      ],
      "strategies" : [
         "בעת ההליכה יחד החזיקו ידיים עם ילדכם. זה עובד הכי טוב אם אתה מחזיק את היד שלך ישר ומעט לאחור. זה נותן לילדכם מדריך לגובה הקרקע קדימה.",
         "שוחח עם ילדך בזמן שאתה הולך יחד ותן לו תזכורות והנחיות. לדוגמה, \"אתה צריך להרים את הרגליים גבוה יותר כאן מכיוון שהאדמה משובשת\".",
         "עודד את ילדך להשתמש במשהו כדי לסייע באיזון וספר לו מה צפוי לך. זה יכול להיות עגלה, צעצוע עם גלגלים, מקל הוקי או עמוד הליכה. וודא שהעזר מתאים לגיל הילד שלך והוא משהו שהוא בחר להשתמש בו.",
         "וודא שאין שינוי בגובה כאשר משטח קומה אחד עוצר והחלק הבא מתחיל.",
         "עודד את ילדך ללבוש נעלי ספורט או נעליים לבנות בכדי לגרום לרגליים להתבלט.",
         "במגרשי משחק/ אזורי משחק השתמשו באסטרוטורף או מחצלת צבעונית. השתמש בצבעים שונים באזורים שונים.",
         "השתמש באבני דגל גומי צבעוניות כדי לסייע לאזורי קרקע שונים במגרש המשחקים או בגינה להתבלט בצורה ברורה יותר. ודא שאין הבדל גובה בין כל אבן דגל.",
         "ודא שיש כיסוי קרקע בטוח באזורים חיצוניים בהם אתה מבקר לעתים קרובות. למשל מגרש המשחקים.",
         "תן לילדך לתרגל כישורי איזון על ידי ניסיון בפעילויות שונות, למשל מסלולי מכשולים, בוראדים מתנדנדים או רכיבה על סוסים."
      ]
   },
   {
      "questions" : [
         "29",
         "30",
         "31"
      ],
      "strategies" : [
         "הזכיר לילדך לשנות את תנוחת הראש והביט למטה אם הוא רוצה להסתכל על מכשול.",
         "ספר לילדך מה מסביב. למשל \"שולחן הקפה ממש לפניך.\"",
         "אם אתה מזיז רהיטים, ודא שילדך מעורב.",
         "יש פחות רהיטים בכל חדר. זה ייתן יותר מקום לילד שלך לנוע.",
         "וודא שהריהוט בצבע שונה מהרצפה. השתמש בשטיחים רגילים וחיפויי קיר. זה יהפוך את התמונה הכוללת לפשוטה יותר עבור ילדכם.",
         "הקפד לא לרכוש ריהוט זכוכית או ריהוט בעל קצוות חדים."
      ]
   },
   {
      "questions" : [
         "32",
         33.1,
         33.2
      ],
      "strategies" : [
         "ספר לילדך על גבולות הרצפה כשהוא צועד אליהם. למשל \"הרצפה תשתנה לשטיח ב -3 שלבים.\"",
         "סמן בבירור את גבולות הרצפה והצעדים.",
         "ודא שמשטחים שונים הם בצבעים שונים. למשל שטיח אדום רגיל על שטיח שמנת רגיל.",
         "עודד את ילדך להשתמש בצעצוע עם גלגלים, מקל הליכה או משהו דומה כדי להרגיש את גובה הקרקע קדימה. זה חייב להיות משהו שמתאים לגילם ולמשהו שהם בחרו בעצמם.",
         "ודא שישנה תאורה טובה באזורים עם גבולות רצפה (כאשר משטח אחד עוצר והמשטח הבא מתחיל).",
         "השתמש בחיפויי רצפה רגילים.",
         "העניקו לילדכם תמיכה נוספת. למשל היד שלך, מסילה, או הקיר.",
         "מגיעים מוקדם למקומות חדשים. זה עשוי לעזור לילדכם להכיר את הסביבה החדשה ולמצוא נקודות בהן משתנה פני הרצפה."
      ]
   },
   {
      "questions" : [
         "34",
         "35"
      ],
      "strategies" : [
         "השתמש בדברים שהם בצבע שונה ממשטח היחידה.",
         "תן תזכורות נוספות. לדוגמה, \"הכוס נמצאת ליד המרפק שלך\". נסה להשתמש בפריטים משוקללים מכיוון שסבירות נמוכה יותר לדפוק אותם.",
         "כשאתה מרים משהו השתמש באותה יד להנחיה - גע במשטח שבו נמצא האובייקט עם הצד של היד והחלק את היד קדימה כדי להרים את החפץ. או השתמש ביד השנייה כמדריך לאיתור היכן נמצא האובייקט - גע באובייקט ביד הלא דומיננטית המאפשרת ליד המגיעה להשתמש באחיזה מדויקת יותר. המוח יכול לציין את מיקומו של האובייקט באמצעות מגע ולא ראייה.",
         "תרגול תיאום עין יד עם משחקים וצעצועים המפתחים מיומנות זו. למשל ג'אנגה, סנאפ, וויי, קונסולת צעצוע למשחקים."
      ]
   },
   {
      "questions" : [
         "36",
         "37"
      ],
      "strategies" : [
         "קח משם חפצים לא נחוצים שמטרידים את אזור העבודה של ילדך.",
         "במידת האפשר, הסר הסחות דעת אחרות מאזור העבודה של ילדך. כלומר צליל, תנועה.",
         "בקשו מילדכם לעבוד בהתפרצויות קצרות. אתה יכול לעשות זאת על ידי מתן משימות בבלוקים קצרים ופירוק פעילויות.",
         "זמן טווח הריכוז של ילדך. עבדו עם ילדכם רק כל עוד הוא יכול להתרכז. אולי תוכל לבנות את זה לאט.",
         "השתמש בטיימר לקביעת מגבלות זמן למשימות. זה צריך להתבסס על טווח הריכוז של הילד שלך. הטיימר יכול להיות כזה שאתה צופה בו (למשל טיימר ביצים) או כזה שעושה רעש (למשל זמזם).",
         "מגוון משימות ודרישות. כלומר ישיבה, עמידה, תנועה, האזנה, דיבור, הסתכלות.",
         "תנו לילדכם הרבה תזכורות ושבחים. לדוגמה \"אתה מסתדר. עוד דקה אחת לסיום\".",
         "עם הילד שלך, המציא איתות בלתי מדויק שאתה יכול לתת כדי לעזור לילדך לחזור למשימה. למשל, הקשה על הכתף או שתי מחיאות כפיים.",
         "יש מקום עבודה שקט לילדך בבית ובכיתה. אין יותר מדי דברים בחלל הזה. אובייקטים רבים מדי יכולים לשמש כהסחות דעת חזותיות ולהקשות על ילדך למצוא את מבוקשו. חלל עבודה זה לא צריך להיות ליד חלון.",
         "לתת לילד שלך הרבה הפסקות. תנו להם לנוע בזמנים אלה. הם יכלו לחלק עפרונות או ללכת למסר. ייתכן שילדך יצטרך לעשות משהו פעיל לפני שהוא מתחיל במשימת כתיבה.",
         "ודא שילדך יושב ליד חזית הכיתה, מול הלוח והמורה. אך ודא שילדך לא יושב ממש בחזית הכיתה, כיוון שתרצה להסתובב. ישיבה ליד חזית הכיתה עשויה להסיר \"הפרעות חזותיות\" ואת הצורך להביט מעל ראשים.",
         "תנו לילדכם לנסות להשתמש בכיסא עם זרועות. זה עשוי לעזור להם להתאזן.",
         "ראה כיצד הילד שלך יושב ליד שולחן נפרד בסוף הקבוצה. זה עשוי לתת להם יותר מקום מבלי להשאיר אותם מחוץ לקבוצה. אם לילד שלך יש בעיות קשב ויזואליות בצד אחד, שקול לשבת עם הצד הפגוע ליד הקיר (כלומר, אם הילד שלך תמיד משאיר את האוכל בצד ימין של הצלחת שלו או נתקל בצד הימני של מסגרת הדלת, ישב אותו איתו הצד הימני שלהם לקיר).",
         "תן לילדך להשתמש באובייקט פידג'ט כדי לעזור לו להתמקד במה שנאמר. זה יכול להיות \"בלו טאק\", מהדק ענק או גומי.",
         "תנו לילדכם להשתמש באוזניות או באטמי אוזניים כדי שהרעש לא יפריע להם."
      ]
   },
   {
      "questions" : [
         "38"
      ],
      "strategies" : [
         "ספר לילדך מה עומד לקרות. למשל \"יש עץ שעומד לפניך.\"",
         "בקש מילדך לבצע משימה אחת בכל פעם. למשל הליכה או דיבור או האזנה.",
         "בקש מילדך לעשות דבר אחד בכל פעם. למשל, ללכת או לדבר או להקשיב."
      ]
   },
   {
      "questions" : [
         "39"
      ],
      "strategies" : [
         "אל תציג יותר מדי פריטים בו זמנית.",
         "הרווח את הפריטים החוצה.",
         "גרמו לאובייקטים להתבלט מהרקע שלהם. זה יכול להיעשות על ידי ריצוף רגיל, קירות ומיטה.",
         "וודא שחפצים צבועים בצבעים בהירים וצבע שונה מרקעם. זה יכול לגרום להם 'לצאת החוצה'."
      ]
   },
   {
      "questions" : [
         "40",
         "41",
         "42"
      ],
      "strategies" : [
         "אין יותר מדי חלקים באזורים שהילד שלך משתמש בהם הרבה. לדוגמה, תמונות על הקיר או ניידים בכיתה.",
         "היו מוכנים להתנהגות קשה במקומות עמוסים ונקטו בצעדים להקל על המצב. לדוגמה, תן הרבה התקדמות ואזהרות, רק לך למקומות האלה לזמן קצר יש פרס עבורם לאחר מכן.",
         "עזרו לילדכם להשתמש בחושים האחרים שלו. לדוגמה, תנו להם להאזין ל- I pod או לנגן MP3.",
         "תן לילד שלך מה להרגיש. זה ישתמש בחוש המגע שלהם. הם יכלו להשתמש בחפץ פידג'ט, צעצוע, גומי או מהדק ענק.",
         "תן לילד שלך משהו לינוק או ללעיסה. זה ישתמש בחוש הטעם שלהם. אפשר להשתמש במסטיק, מנטה, לימון או סוכריית קרח.",
         "תן לילדך משהו לרחרח. זה ישתמש בחוש הריח שלהם. אתה יכול להשתמש בנאקי עם קצת בושם עליו.",
         "בקש מילדך לדחוף את העגלה או לשאת את הסל. פעילויות אלה משתמשות בשרירים עמוקים ויכולות להרגיע.",
         "בקש מילדך לעזור לך. לדוגמה, כאשר קניות בקשו מהם למצוא דברים, וודאו שיש להם עבודה משלהם בהרכבה.",
         "תן לילדך לקחת הרבה הפסקות כדי לנוע.",
         "בקשו מילדכם להשתמש בצבעים כדי ליידע אתכם כיצד הוא מרגיש. כלומר ירוק = ללכת, ענבר = מעייף, אדום = צריך הפסקה.",
         "ודא שיש אזור שקט לשימוש ילדך, הן בבית והן בבית הספר. זה צריך להיות מרחב שיש בו מעט מאוד אובייקטים.",
         "התאמן באזורים קטנים ושקטים יותר. למשל חדר אוכל קטן, או חנות קטנה ולא חדר האוכל בבית הספר הגדול או מרכז קניות גדול.",
         "בנה בהדרגה את החוויה של ילדך ממקומות חדשים. לדוגמה, התחל בנסיעות לחנות קטנה עבור פריט אחד.",
         "צא למסיבות מוקדם. זה ייתן לילדכם זמן להכיר את הסביבה החדשה."
      ]
   },
   {
      "questions" : [
         "43"
      ],
      "strategies" : [
         "במידת האפשר, הסר הסחות דעת אחרות מאזור העבודה של ילדך. כלומר צליל, תנועה.",
         "תן לילדך להשתמש בטלפונים או באטמי אוזניים כדי שהרעש לא יפריע להם.",
         "הקפידו על מרחב עבודה שקט לילדכם בבית ובכיתה. אין יותר מדי דברים בחלל הזה. אובייקטים רבים מדי יכולים לשמש כהסחות דעת חזותיות ולהקשות על ילדך למצוא את מבוקשו. חלל עבודה זה לא צריך להיות ליד חלון.",
         "ראה כיצד הילד שלך יושב ליד שולחן נפרד בסוף הקבוצה. זה עשוי לתת להם יותר מקום מבלי להשאיר אותם מחוץ לקבוצה. אם לילד שלך יש בעיות קשב ויזואליות בצד אחד, שקול לשבת עם הצד הפגוע ליד הקיר (כלומר, אם הילד שלך תמיד משאיר את האוכל בצד ימין של הצלחת שלו או נתקל בצד הימני של מסגרת הדלת, ישב אותו איתו הצד הימני שלהם לקיר)."
      ]
   },
   {
      "questions" : [
         "44"
      ],
      "strategies" : [
         "לבש בגדים שקל להבחין בהם. למשל, עליון ורוד בוהק או צעיף. יש לראות את פריט הלבוש מכל הזוויות. ספר לילדך את פריט הלבוש שתלבש כדי שידעו מה לחפש.",
         "למד את ילדך לחפש סימנים מיוחדים על אנשים שהם מכירים. למשל כתמי לידה או קעקועים.",
         "התאמן בזיהוי קולות שונים עם ילדך.",
         "הודע לילדך שאתה נמצא שם. לדוגמה, צעק את שמו של ילדך.",
         "וודא שאנשים יודעים שילדך מתקשה לזהות פנים. בקשו מאנשים להגיד שלום, ומי הם, כאשר הם פוגשים את ילדכם.",
         "וודא שלילדך יש חבר או חבר שיעזור לו למצוא אנשים.",
         "בקש מילדך להשתמש בטלפון נייד כדי להתקשר או לשלוח הודעה לאדם שהוא מחפש.",
         "בקש מילדך לצעוק את שמו של האדם שהם מחפשים."
      ]
   },
   {
      "questions" : [
         "45"
      ],
      "strategies" : [
         "השתמש בתמונות של משפחה וחברים קרובים כדי לתרגל איתור אנשים.",
         "השתמש בתמונות עם אדם אחד בלבד כדי לתרגל זיהוי אנשים.",
         "תן לילד שלך רמזים. למשל, \"ראינו אותם כאן אתמול\"."
      ]
   },
   {
      "questions" : [
         "46"
      ],
      "strategies" : [
         "תן לילד שלך רמזים נוספים. למשל \"זה לא יכול להיות הגראן שלך כי היא בבית.\"",
         "הזכיר לילדך להסתכל שוב."
      ]
   },
   {
      "questions" : [
         "47"
      ],
      "strategies" : [
         "וודא שאנשים המבלים עם ילדך ידעו שקשה להם לזהות אנשים. תן עזרה נוספת ורמזים.",
         "גלה אם הילד שלך יכול לדעת מתי אתה שמח/ עצוב/ חוצה וכו 'על ידי מבט הפנים שלך (הבעת פנים). אם הם יכולים לזהות הבעות פנים נסה לחשב את המרחק הקל מהם לעשות זאת.",
         "בקשו מילדכם להקשיב היטב לטון הדיבור ולמילים בהן משתמשים. זה עשוי לעזור להם להבין את מצב הרוח של האדם שאיתו הוא מדבר.",
         "התאמן בזיהוי הבעות פנים שונות עם ילדך. כלומר שמח, עצוב, צולב, מופתע.",
         "השתמש במילים ובטון הדיבור התואם את הביטוי על פניך. למשל \"אני שמח, אני מחייך אליך\". בקשו מכל אחד לבלות עם ילדכם לעשות זאת.",
         "הגזים בקול שלך והשתמש ברגשות מבוטאים כדי לעזור לילדך להבין. למשל, על ידי משחק מאוד שמח, עצוב מאוד, כועס מאוד."
      ]
   },
   {
      "questions" : [
         "48"
      ],
      "strategies" : [
         "גלה אם זה נובע מבעיה בראיית צבעים (עיוורון צבעים).",
         "גלה אם זה נובע מקושי בזיהוי מילים.",
         "התאמן בשמות צבעי היסוד (אדום, כחול וצהוב) באמצעות אובייקטים שילדך מכיר היטב.",
         "כאשר ילדך לומד צבעים, קשר כל צבע לאובייקטים באותו צבע (\"ורד אדום\", \"דשא ירוק\", \"כחול שמיים\"). זה נקרא הצמדה מושגית."
      ]
   },
   {
      "questions" : [
         "49"
      ],
      "strategies" : [
         "בעת לימוד שמות צורות השתמש במודלים תלת -ממדיים.",
         "בקשו מילדכם לגעת בצורת ולומר את השם.",
         "התאמן באמצעות צורות תלת מימד.",
         "בקשו מילדכם להרגיש חפצים בידיו.",
         "בקשו מילדכם ליצור צורות בעזרת אצבעותיו בחול או בקצף גילוח.",
         "וודא שילדך לא צריך לחפש יותר מדי דברים בו זמנית.",
         "עודד את ילדך לשחק במשחקי מחשב המשתמשים בכישורי זיהוי."
      ]
   },
   {
      "questions" : [
         "50"
      ],
      "strategies" : [
         "כאשר ילדך צריך למצוא את הפריט השייך לו מקבוצה של פריטים דומים, סמן את זה ששייך לו במשהו שקל לזהות אותו. לדוגמה, הניחו צמח על מפתן הבית שלכם כדי שילדכם יידע באיזה בית נמצא, הניחו צעצוע תלוי על השמשה האחורית של המכונית או כרית על מדף החדר כדי שילדכם יוכל לזהות את המכונית המשפחתית, ודאו שיש הוא כרזה או סימן מיוחד על דלת הכיתה שלהם.",
         "הסכים לנקודת מפגש במקרה שילדך ילך לאיבוד.",
         "בקש מילדך להישאר קרוב למבוגר שאיתו.",
         "בקש מילדך להביט באופק כדי למצוא סימני יבשה. יש פחות אובייקטים באופק, כך שילד שלך יהיה קל יותר לזהות דברים.",
         "עזור לילדך ללמוד כיצד למצוא את הדרך. זה יכול להיעשות על ידי מעבר קטן ואז חזרה למקום בו התחלת. בנה בהדרגה מרחק ומספר הפניות שמאלה / ימינה.",
         "נסה להשתמש במכשיר קשר. זה יאפשר לך לשמור על קשר תוך שתאפשר לילדך להתרגל למצוא את דרכו ללא עזרה.",
         "השתמש במשחקי זיכרון ו / או משחקי זיכרון מוזיקה כדי לעזור לזכור מסלולים. צור שיר לכל מסלול, מילות השיר צריכות לכלול את סימני היבשה שעוברים.",
         "תן לילד שלך להוביל ולתכנן את המסלול. בקשו מהם להשתמש בסימני קרקע ובשלטים שקל לזהותם."
      ]
   },
   {
      "questions" : [
         "51"
      ],
      "strategies" : [
         "אם הילד שלך קורא לך תמיד אמור באיזה חדר אתה נמצא.",
         "השתמש בפעולות כדי להראות היכן אתה נמצא. לדוגמה, גל.",
         "בקש מילדך להשתמש בטלפון נייד כדי להתקשר אליך או לשלוח לך מסרון כשהוא מחפש אותך."
      ]
   },
   {
      "questions" : [
         "52"
      ],
      "strategies" : [
         "וודא שצוות הפסיכולוגי בבית הספר יודע שילדך מתקשה לזהות אנשים. זה יכול להקשות על משחקי הקבוצה וביצועים ירודים יכולים להשפיע על הביטחון וההערכה העצמית.",
         "וודא שחברי הצוות עונדים סיכות בהירות/ צבעוניות כך שניתן יהיה לראותם ביתר קלות. הצוות השני צריך ללבוש סיכות צבעוניות שונות.",
         "בקש מחברי הצוות להמשיך לצעוק היכן הם נמצאים כדי שילדך יוכל לזהות אותם ביתר קלות.",
         "עודד את ילדך לנסות ספורט הכולל פחות אנשים ופחות תנועה. למשל גולף או דיג."
      ]
   },
   {
      "questions" : [
         "53"
      ],
      "strategies" : [
         "השתמש בצבעים וברקע מנוגדים, רגילים."
      ]
   },
   {
      "questions" : [
         "54"
      ],
      "strategies" : [
         "הסתר טקסט סביב המילים שילדך מנסה לקרוא באמצעות טיפוסקופ (פיסת כרטיס שחור עם חריץ צפייה בתוכה). ניתן להעביר את זה לאורך כל קו ומקו לקו.",
         "הגדל מילים (גודל גופן) גדול יותר. זה יקטין את מספר המילים על הנייר או המסך בכל עת ויכול להקל על ילדך 'לקחת' את המידע.",
         "ודא שילדך אינו מתבקש 'לקחת' יותר מדי מידע בו זמנית. ניתן לעשות זאת על ידי הצבת מספר דברים בלבד על כל עמוד או על לוח הכיתה.",
         "אתה יכול לנסות מרווח שורות שונה, סגנון גופן וניגודיות צבע. עליך לשאוף למצוא את הפריסה המאפשרת לילדך לקרוא הכי מהר. לאחר שנמצאה פריסה זו השתמש בה לעתים קרובות ככל שתוכל. שים לב ייתכן שיהיה עליך לסרוק ולהגדיל ספרים או להמירם למרווח כפול. וודא שהגדרת המחשב זהה בכל פעם שהוא מופעל.",
         "נסה להשתמש במסך מחצלת במקום מבריק.",
         "הקדישו זמן עם ילדך לתכנן את פריסת הטקסט הטובה ביותר עבורו."
      ]
   },
   {
      "questions" : [
         "55"
      ],
      "strategies" : [
         "הפוך את מפתחות לוח המפתחות לבהירים יותר באמצעות מדבקות האלפבית הצבעוניות.",
         "השתמש בלוח מקשים גדול יותר עם מקשים גדולים יותר.",
         "נסה להשתמש בעכבר או במקלדת מותאמים. לדוגמה, מקלדת עם מגן אצבע או מקשים מודגשים, או עכבר מוגדל.",
         "תן לילדך לנסות תוכנות מחשב שונות כדי להפחית את כישורי המיומנות הנדרשים כלומר לחיצה על 5 לחיצות על המילה, לאחר מכן ילדך יצטרך למצוא את המילה וללחוץ באמצעות העכבר, לא להקליד כל אות בנפרד באצבעותיה.",
         "נסה כלים רכים המופעלים באמצעות קול. לוח המפתחות ימלא אז תפקיד פחות חשוב בעבודת המחשב."
      ]
   },
   {
      "questions" : [
         "56"
      ],
      "strategies" : [
         "וודא שקל לראות את כל הפריטים ואינם חורגים מהקפה.",
         "אחסן פריטים זקופים.",
         "נסה מתלה נעליים מוגבה.",
         "צור מרחב עבודה מסודר לילדך. סמנו קווים על השולחן בעזרת סרט צבעוני לספר, עיפרון וכו 'אל תשאירו יותר מדי דברים על השולחן.",
         "וודא שלילדך יש ילקוט עם כיס לכל פריט/ קבוצת פריטים.",
         "נסה לתת לילדך קלמר שטוח עם רווח מסומן בבירור לכל פריט."
      ]
   },
   {
      "questions" : [
         "57"
      ],
      "strategies" : [
         "סמנו את הנעל של הצד הדומיננטי של ילדכם (ימינה אם הם ימניים, שמאל אם הם שמאליים) בעזרת מדבקה, או חרוז דקורטיבי או ראשי תיבות. זה יראה על איזה מהם כדאי להמשיך תחילה."
      ]
   },
   {
      "questions" : [
         "58"
      ],
      "strategies" : [
         "בקש מחברים ובני משפחה להתקרב אל פני ילדך.",
         "וודא שכל הטקסט שניתן לילדך מוגדר בצורה זהה. כלומר אותו גופן, מרווח שורות וצבע.",
         "ספר לילדך אם תשנה את המראה שלך. למשל תסרוקת חדשה."
      ]
   }
]
