[
   {
      "questions" : [
         "all"
      ],
      "strategies" : [
         "Todas as crianças que têm dificuldades com as questões descritas neste relatório se dão bem quando todos que encontram todos os dias compreendem suas dificuldades e as levam em consideração. É útil explicar as dificuldades de seu filho a essas pessoas.",
         "Todos Ensine seu filho a contar aos outros com confiança e positividade por que eles têm essas dificuldades e como podem ajudar."
      ]
   },
   {
      "questions" : [
         "1"
      ],
      "strategies" : [
         "Mantenha o espaço do chão organizado e livre de obstáculos.",
         "Dê lembretes ao seu filho. Por exemplo, \"olhe para baixo e dê um passo de cada vez\".",
         "Incentive seu filho a usar um taco (talvez um taco de hóquei, ou um bastão de caminhada ou um pego no parque) para sentir a altura do solo à frente. O bastão também pode ser usado para identificá-los e orientá-los em torno de obstáculos.",
         "Experimente outras maneiras de ajudar seu filho a andar em terreno irregular e contornar obstáculos. Por exemplo, ofereça ao seu filho seu braço para segurar. Sugira que segurem o cinto ou a roupa de alguém que estiver caminhando com eles ou incentive-os a se agarrarem a uma parede.",
         "Conte ao seu filho sobre os obstáculos e perigos que eles podem perder devido ao seu pequeno campo de visão. (Por exemplo, \"olhe para baixo à medida que descemos essas etapas\".)",
         "Faça um código secreto para usar quando você estiver fora de casa. Um toque no ombro do seu filho pode significar \"Cuidado! Há um perigo na sala.\"",
         "Quando o seu filho chegar a um obstáculo, ensine-o a abrandar, olhar, verificar e depois ir - \"Devagar, Olhe, Verifique, Vá\". Isso pode ser usado dentro e fora."
      ]
   },
   {
      "questions" : [
         "2"
      ],
      "strategies" : [
         "Use apoios extras para que seu filho possa sentir a altura e a posição dos degraus. Por exemplo, corrimãos na altura correta (em ambos os lados, quando possível) ou segurando um adulto.",
         "Diga ao seu filho para abrandar e segurar no corrimão quando encontrar degraus.",
         "Dê ao seu filho um aviso combinado quando você passar por degraus ou escadas; isso pode ser um som ou um toque.",
         "Use iluminação forte ou spot lights nas escadas. Isso é mais importante no topo, na base e no patamar. Isso criará sombras e tornará as etapas mais claras.",
         "Experimente usar uma tocha à noite.",
         "Diga a seu filho para olhar para os pés quando descerem as escadas.",
         "Um revestimento de piso liso (por exemplo, carpete laminado ou liso) pode facilitar a descida de escadas. Os padrões causam distrações e podem agir como obstáculos.",
         "Tente manter as paredes planas. Por exemplo, use papel de parede comum sem padronagem e não tenha muitas fotos na parede.",
         "Deixe seu filho ir primeiro ou por último ao usar escadas. Isso é mais importante se houver uma multidão de pessoas (como na escola ou em um shopping center).",
         "Configure um sistema de amigos para o seu filho. Um amigo pode ajudar encontrando pessoas e guiando seu filho em lugares lotados (como o pátio da escola).",
         "Incentive seu filho a usar elevadores ou escadas rolantes.",
         "Deixe seu filho ter bastante tempo para praticar escadas.",
         "Providencie para que seu filho saia da aula um pouco mais cedo ou mais tarde do que seus colegas. Isso permitirá que eles percam a agitação e a multidão de outras pessoas nas escadas.",
         "Converse com a escola de seu filho sobre as aulas no térreo.",
         "Destaque a borda de cada etapa com uma cor brilhante. Ou coloque um ponto no meio de cada passo para mostrar onde o pé deve ficar.",
         "Use uma cor para marcar a área além da parte superior e inferior das escadas. Isso pode ajudar a mostrar mais claramente onde as escadas começam e terminam.",
         "Dê ao seu filho apoio extra quando ele estiver subindo ou descendo escadas / degraus."
      ]
   },
   {
      "questions" : [
         "3",
         "4"
      ],
      "strategies" : [
         "Dê lembretes ao seu filho. Por exemplo, \"Há um meio-fio para subir em 3 metros.\"",
         "Use travessias de pedestres porque as pedras do meio-fio são mais baixas nesses pontos.",
         "Dê ao seu filho lembretes para olhar para baixo."
      ]
   },
   {
      "questions" : [
         "5"
      ],
      "strategies" : [
         "Incentive seu filho a praticar em pequenos escorregadores e / ou deitando-se de barriga para cima em uma prancha de scooter ou skate.",
         "Algumas crianças optam por descer os slides com a cabeça primeiro. Não pare com isso, mas certifique-se de que é seguro. As crianças podem fazer isso porque a parte superior de seu campo de visão está sendo usada nesta situação."
      ]
   },
   {
      "questions" : [
         "6"
      ],
      "strategies" : [
         "Dê dicas e sugestões extras ao seu filho. Por exemplo, \"O tapete termina aqui.\"",
         "Tente não usar tapetes estampados. Tapetes e pisos lisos podem ajudar.",
         "Certifique-se de que os pisos estejam bem iluminados onde uma superfície termina e outra começa. Por exemplo, madeira para carpete em uma porta.",
         "Coloque uma imagem ou símbolo ao nível dos olhos de seu filho para marcar um ponto onde uma superfície parará e outra começará.",
         "Use fita adesiva colorida para marcar uma mudança na superfície, isso pode tornar mais fácil para seu filho perceber. Destaque as mudanças na superfície do piso. Por exemplo, onde o carpete muda para linóleo.",
         "Sugira que seu filho empurre uma raquete de tênis, taco de hóquei, carrinho de bebê ou outro brinquedo à frente enquanto caminha."
      ]
   },
   {
      "questions" : [
         "7"
      ],
      "strategies" : [
         "Coloque as comidas favoritas do seu filho na parte do prato que costuma ser esquecida.",
         "Na hora das refeições, certifique-se de que seu filho vire o prato. Isso pode ser feito quando você avisa a eles, ou quando um cronômetro se esgota ou um cronômetro atinge uma hora definida.",
         "Coloque o prato do seu filho sobre uma base giratória, como os encontrados no microondas.",
         "Coloque os alimentos em pratos simples.",
         "Coloque alimentos diferentes em pratos diferentes.",
         "Use diferentes tipos e cores de alimentos. Isso pode tornar cada alimento mais fácil de localizar.",
         "Evite usar molhos ou molhos, pois eles podem fazer com que os diferentes alimentos em um prato se pareçam um só.",
         "Sente seu filho em um assento mais baixo na hora das refeições. Isso pode dar uma melhor visão de todo o prato.",
         "Coloque as comidas favoritas do seu filho na parte do prato que costuma ser esquecida.",
         "Se você colocar mais de um tipo de alimento em um prato, certifique-se de que cada alimento seja de uma cor diferente dos outros. Isso pode ajudar seu filho a identificar os diferentes alimentos."
      ]
   },
   {
      "questions" : [
         "8"
      ],
      "strategies" : [
         "Coloque os alimentos preferidos do seu filho na parte do prato que costuma ser esquecida.",
         "Na hora das refeições, certifique-se de que seu filho vire o prato. Isso pode ser feito quando você avisa a eles, ou quando um cronômetro se esgota ou um cronômetro atinge uma hora definida.",
         "Coloque o prato do seu filho sobre uma base giratória, como os encontrados no microondas.",
         "Coloque os alimentos em pratos simples.",
         "Coloque alimentos diferentes em pratos diferentes.",
         "Use diferentes tipos e cores de alimentos. Isso pode tornar cada alimento mais fácil de localizar.",
         "Evite usar molho ou molhos, pois eles podem fazer com que os diferentes alimentos em um prato se pareçam um só.",
         "Sente seu filho em um assento mais baixo na hora das refeições. Isso pode dar uma melhor visão de todo o prato.",
         "Coloque as comidas preferidas do seu filho na parte do prato que costuma ser esquecida.",
         "Se você colocar mais de um tipo de alimento em um prato, certifique-se de que cada alimento seja de uma cor diferente dos outros. Isso pode ajudar seu filho a identificar os diferentes alimentos."
      ]
   },
   {
      "questions" : [
         "9",
         "10",
         "13"
      ],
      "strategies" : [
         "Peça a seu filho para apontar cada palavra com o dedo.",
         "Visualize apenas uma linha de um livro por vez. Isso pode ser feito usando um pedaço de cartão com uma janela de visualização recortada. Isso reduz a quantidade de texto na visualização e pode ser movido de linha em linha.",
         "Aumente o tamanho da fonte e / ou use espaçamento duplo entre as linhas.",
         "Certifique-se de que apenas uma pequena quantidade de informações seja mostrada a seu filho por vez. Por exemplo, uma pequena quantidade de texto em uma página, uma pequena quantidade de informações no quadro.",
         "Aumente a impressão dos livros de texto usando uma fotocopiadora para ampliar cada página.",
         "Bloqueie pedaços extras de trabalho ou imagens em uma página. Isso pode ser feito usando um pedaço de cartão em branco ou as costas da mão.",
         "Use uma lupa ou acetatos de aumento.",
         "Encontre o tamanho da fonte e o número de palavras por página e linha com que seu filho prefere trabalhar (não o menor que eles conseguem ler). Certifique-se de que o trabalho seja dado a seu filho neste tamanho e layout.",
         "Faça um livro de trabalho especial digitalizando fotos, palavras e assuntos que seu filho gosta.",
         "Marque o ponto onde o texto começa para que os olhos sejam atraídos para ele. Isso pode ser feito com uma régua, as costas da mão ou um ponto colorido.",
         "Use um suporte para livro elevado para leitura, por exemplo, um suporte para livro de receitas.",
         "Pratique a leitura usando itens que seu filho goste. Por exemplo, o jornal infantil \"Primeiras notícias\".",
         "Veja se o livro de leitura da classe está disponível em formato grande.",
         "Deixe seu filho tentar a leitura vertical. É quando as palavras são colocadas uma embaixo da outra, em vez de lado a lado.",
         "Certifique-se de que apenas pequenas quantidades de informações visuais sejam apresentadas de cada vez. Por exemplo, aumente a impressão ou bloqueie-a com um pedaço de cartão.",
         "Divide o texto em pequenos pedaços. Isso pode ser feito ampliando o texto em uma fotocopiadora e, a seguir, cortando-o em pequenas seções.",
         "Use um programa de computador que mostre uma palavra por vez."
      ]
   },
   {
      "questions" : [
         "11"
      ],
      "strategies" : [
         "Dê dicas extras ao seu filho. Por exemplo, \"Devemos esperar aqui enquanto verificamos se é seguro atravessar.\"",
         "Ao ensinar seu filho a atravessar a rua, ensine-o a atravessar na faixa de pedestres.",
         "Lembre seu filho de ouvir com atenção os carros, além de olhar, quando eles estão atravessando a rua.",
         "Ensine seu filho a virar o corpo todo de um lado para o outro ao procurar carros. Você pode encorajá-los fazendo a mesma coisa.",
         "Fornece supervisão e orientação adicionais nas estradas."
      ]
   },
   {
      "questions" : [
         "12"
      ],
      "strategies" : [
         "Dê dicas extras. Por exemplo, \"Há uma porta subindo em 3 metros.\"",
         "Ajude as molduras das portas a se destacarem pintando-as com uma cor brilhante.",
         "Substitua as portas por uma cortina frisada.",
         "Deixe claro onde as paredes e pisos começam e terminam. Você pode fazer isso criando cores diferentes para a parede e o piso.",
         "Faça os rodapés e as molduras das portas se destacarem das paredes e pisos pintando-os com uma cor diferente.",
         "Se o seu filho sempre bate no mesmo lado da moldura da porta, coloque uma marca brilhante ou uma imagem nesse lado da moldura da porta. Coloque a marca ou imagem ao nível dos olhos do seu filho."
      ]
   },
   {
      "questions" : [
         "14"
      ],
      "strategies" : [
         "Dê lembretes extras. Por exemplo, \"Há uma igreja surgindo à sua esquerda.\"",
         "Se o seu filho não gosta de viajar de carro, experimente pedir-lhe que use óculos escuros. Isso pode reduzir a sensação de movimento e estímulos visuais.",
         "Quando você está fora de casa sobre vídeos de coisas interessantes em uma filmadora ou telefone celular. Isso pode ser discutido com seu filho mais tarde.",
         "Deixe seu filho sentar no banco da frente do carro."
      ]
   },
   {
      "conditions" : [
         0
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Diga a seu filho coisas que ele talvez queira saber. Por exemplo, \"Sua amiga Jenny está no portão com uma jaqueta rosa\".",
         "Certifique-se de que seus amigos e professores digam a seu filho quem eles são, especialmente se eles se encontrarem em uma área movimentada com muito movimento.",
         "Ofereça ajuda extra quando seu filho precisar encontrar amigos e / ou família em lugares movimentados, como o parquinho infantil. Por exemplo, \"Sua amiga Jenny está de pé à mesa de piquenique\".",
         "Incentive seu filho a ouvir atentamente as vozes de amigos e familiares. Seu filho pode então usar a voz de uma pessoa para ajudá-lo a descobrir quem ele é.",
         "Incentive seu filho a gritar pela pessoa que deseja encontrar.",
         "Incentive seu filho a usar um telefone celular para ligar ou enviar uma mensagem de texto para a pessoa que deseja encontrar.",
         "Se o seu filho está planejando se encontrar com amigos ou familiares, certifique-se de combinar um ponto de encontro com antecedência.",
         "Ensine seu filho a seguir objetos em movimento movendo a cabeça e também os olhos."
      ]
   },
   {
      "conditions" : [
         1
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Use um copo de plástico transparente.",
         "Incentive seu filho a usar um copo menor para que ele possa olhar.",
         "Peça ao seu filho para encher os copos até a metade. Pratique derramar o líquido juntos. Conte quantos segundos de vazamento leva para encher a xícara pela metade. Em seguida, use isso como um guia.",
         "Tente usar um indicador de fluido ao despejar líquidos. (Este dispositivo fica pendurado na borda de um copo e emite um bipe quando o líquido atinge 4cm abaixo do topo do copo). Os indicadores de fluido estão disponíveis no RNIB.",
         "Quando derramar líquidos frios, ensine seu filho a colocar o polegar da mão não dominante apontando para baixo no copo. Eles sentirão o líquido no polegar e saberão que o copo está quase cheio.",
         "Ensine seu filho a ouvir o som que é feito quando ele enche uma xícara ou copo. À medida que uma xícara se enche, o som de seu enchimento muda. Torna-se mais agudo.",
         "Marque o copo com esmalte no nível em que ele deve ser preenchido."
      ]
   },
   {
      "conditions" : [
         2
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Aumente o cursor na tela do computador.",
         "Mude o cursor para uma imagem piscante, em vez de estática. Isso pode tornar mais fácil para seu filho encontrar.",
         "Varie o tamanho da tela do computador / TV para se adequar à capacidade do seu filho de ver a imagem inteira, uma tela maior pode ajudar se a criança precisar de uma imagem maior, uma tela menor pode ajudar se a criança tiver dificuldade de olhar para o todo imagem ao mesmo tempo."
      ]
   },
   {
      "questions" : [
         "16"
      ],
      "strategies" : [
         "Experimente uma TV de tela plana, pois seu filho pode achar isso mais fácil de ver.",
         "Incentive seu filho a se sentar perto da TV. Isso pode eliminar algumas distrações visuais. Algumas famílias optaram por ter uma TV extra à qual seus filhos possam sentar.",
         "Reduza o número de objetos ao redor da TV. ou seja, fotos, imagens, revestimentos de parede padronizados. Todos atuam como distrações visuais.",
         "Certifique-se de que o professor da classe saiba que muitos programas curriculares de TV podem ser difíceis de seguir. Isso se deve à velocidade e ao conteúdo do programa. Seu filho pode ficar melhor usando o tempo para outra tarefa.",
         "Filmes antigos (anteriores a 1970, ou seja, O Mágico de Oz) geralmente têm gráficos simples, menos movimentos de câmera e menos zoom fotográfico. E eles geralmente são mais lentos. Esses fatores podem tornar os filmes mais antigos mais fáceis de serem seguidos por seu filho.",
         "Encontre programas em que o apresentador fique sentado ou parado (por exemplo, notícias infantis, previsão do tempo) e incentive seu filho a assisti-los."
      ]
   },
   {
      "questions" : [
         "17"
      ],
      "strategies" : [
         "Pratique habilidades de captura com seu filho, jogando um balão um para o outro. O balão se moverá mais devagar do que uma bola e pode ser mais fácil para seu filho pegá-lo.",
         "Coloque um pouco de arroz / água no balão. O balão fará um barulho ao se mover para que seu filho ouça onde ele está.",
         "Use bolas grandes e de cores vivas ao jogar bola ou outros jogos de bola com seu filho.",
         "Use bolas com efeitos sonoros ou de luz ao jogar bola ou outros jogos de bola com seu filho."
      ]
   },
   {
      "questions" : [
         "18"
      ],
      "strategies" : [
         "Tente aumentar o zoom em um item de interesse usando uma câmera digital ou telefone com câmera. Considere gravar a cena para que você possa falar sobre isso mais tarde. Dê tempo ao seu filho para praticar o uso de uma câmera ou telefone para fazer isso.",
         "Dê ao seu filho instruções claras sobre onde você gostaria que ele olhasse. Por exemplo, \"Se você olhar para a grande igreja e depois olhar além dela, verá seu amigo\".",
         "Jogue jogos do tipo \"Eu espio\". Incentive seu filho a escolher um objeto distante e dê pistas sobre ele, para que outras pessoas encontrem e identifiquem o mesmo objeto. (Você pode usar uma câmera de vídeo ou câmera digital para ajudar seu filho a encontrar objetos à distância).",
         "Incentive seu filho a olhar para a paisagem regularmente. Peça-lhes para dizerem o que você quer que eles vejam e conversem sobre isso juntos.",
         "Dê ao seu filho muito tempo para assimilar o que está vendo. Tente não apressá-los para a próxima coisa muito rapidamente.",
         "Se você detectar algo que seu filho gostaria, leve-o até o objeto para que possam vê-lo de perto."
      ]
   },
   {
      "questions" : [
         "19"
      ],
      "strategies" : [
         "Deixe seu filho saber quem está por perto. Por exemplo, \"sua amiga Jenny está no portão com uma jaqueta rosa\".",
         "Certifique-se de que seus amigos e professores digam quem são, especialmente se encontrarem seu filho em um lugar movimentado.",
         "Aponte amigos e familiares em lugares movimentados, como o parquinho.",
         "Peça a seu filho para ouvir atentamente as vozes para ajudar a localizar amigos e familiares.",
         "Peça a seu filho para chamar a pessoa que deseja encontrar.",
         "Peça a seu filho para usar o telefone celular para ligar ou enviar uma mensagem de texto para a pessoa que deseja encontrar.",
         "Combine um ponto de encontro com antecedência.",
         "Use sua voz para ajudar seu filho a encontrar você. (Por exemplo, mamãe chama o nome de seu filho para que sua voz seja reconhecida, bem como seu rosto (esteja ciente de que algumas crianças acham difícil descobrir de onde vem uma voz, então acenar e gritar pode ajudar o criança identificar onde a mãe está).",
         "Combine um local de encontro com antecedência para que seu filho saiba onde encontrá-lo.",
         "Use roupas que se destaquem e sejam fáceis de localizar, por exemplo, um macacão rosa ou um casaco luminoso. Essa peça de roupa pode então \"saltar\" na direção de seu filho e ajudá-lo a encontrar você. Certifique-se de contar ao seu filho sobre a peça de roupa que você planeja usar com antecedência, para que ele saiba o que procurar. Também é importante que a peça de roupa possa ser vista de todos os ângulos. ou seja, um jumper, não um distintivo.",
         "Incentive seu filho a gritar pela pessoa que procura.",
         "Incentive seu filho a usar um telefone celular para enviar mensagens de texto ou ligar para a pessoa que procura."
      ]
   },
   {
      "questions" : [
         "20"
      ],
      "strategies" : [
         "Dê ajuda extra falada e instruções claras. Por exemplo, \"Ele está na prateleira do meio na frente.\"",
         "Ao visitar lojas, peça a seu filho para encontrar algumas coisas. Para começar, peça-lhes sempre que encontrem as mesmas coisas. Em seguida, adicione lentamente itens extras. Isso pode ajudar seu filho a lembrar onde estão as coisas e a aprender como se orientar na loja.",
         "Certifique-se de que seu filho não precise procurar muitos itens para encontrar o que procura. Isso pode ser feito comprando em pequenas lojas com um pequeno número de itens em cada prateleira.",
         "Coloque apenas um tipo de roupa em cada gaveta ou armário. Certifique-se de que as gavetas não estejam muito cheias. Por exemplo, tenha uma gaveta para meias, uma para camisetas etc."
      ]
   },
   {
      "questions" : [
         "21"
      ],
      "strategies" : [
         "Certifique-se de combinar um ponto de encontro com seu filho, para o caso de ele se perder durante a viagem.",
         "Peça ao seu filho para ficar perto do adulto que cuida dele quando estiver fora de casa.",
         "Pratique a leitura e o uso de mapas simples com seu filho.",
         "Dê prática extra para ajudar seu filho a encontrar seu caminho em lugares novos e desconhecidos. Isso pode ajudar seu filho a conhecer a área.",
         "Peça a seu filho que olhe para o horizonte para encontrar marcos. Há menos para ver quando você olha para o horizonte e pode ser mais fácil para seu filho encontrar o ponto de referência que está procurando.",
         "Ajude seu filho a encontrar seu caminho em um novo lugar. Você pode fazer isso encorajando seu filho a percorrer uma curta distância e depois retornar a você, aumentando gradualmente a distância percorrida e o número de voltas à esquerda / direita. Isso pode ser usado em um local de festa ou supermercado.",
         "Use walkie talkies para que seu filho possa se manter em contato, mas também desenvolver sua independência.",
         "Deixe seu filho liderar e planejar a rota que deseja usar. Ajude-os a encontrar e usar marcos e sinais fáceis de detectar. Por exemplo, Macdonalds."
      ]
   },
   {
      "questions" : [
         "22"
      ],
      "strategies" : [
         "Use fita adesiva de cores vivas para marcar a mesa de seu filho, isso pode tornar mais fácil encontrá-la.",
         "Se o seu filho se perder em lugares que conhece (por exemplo, casa ou escola), use alguns marcadores circulares ou pegadas de cores vivas no chão para marcar rotas importantes, por exemplo, assento para embarque, assento para porta, corredor para quarto."
      ]
   },
   {
      "questions" : [
         "23"
      ],
      "strategies" : [
         "Experimente diferentes estilos e layouts de armazenamento. Por exemplo, peça roupas ao longo ou ao longo do caminho - roupas íntimas na caixa superior ou mais à esquerda, camisetas na próxima caixa, calças ou saias na próxima e assim por diante.",
         "Pendure as roupas em uma grade ou guarda-roupa, em vez de dobrá-las.",
         "Experimente pendurar roupas em grupos, juntar peças do mesmo tipo e cor. ou seja, camisetas vermelhas juntas, camisetas azuis juntas, calças pretas juntas.",
         "Coloque apenas um tipo de roupa em cada gaveta. Não encha demais as gavetas. ou seja, tem uma gaveta para meias, uma para camisetas etc.",
         "Pendure todas as roupas de uma roupa juntas.",
         "Esquematize as roupas na noite anterior.",
         "Certifique-se de que as paredes, tapetes e colchas são lisos. Isso significa que há menos coisas para seu filho \"absorver\" quando está procurando por algo.",
         "Use holofotes ou uma lâmpada para iluminar áreas importantes da sala, por exemplo, acima das gavetas.",
         "Envolva seu filho na separação de seus pertences. Tente não usar muitos sistemas de armazenamento."
      ]
   },
   {
      "questions" : [
         "24"
      ],
      "strategies" : [
         "Inclua seu filho no armazenamento de seus pertences, deixe-o decidir para onde as coisas devem ir.",
         "Armazene os sapatos em uma sapateira elevada.",
         "Envolva seu filho na separação de seus pertences. Tente não usar muitos sistemas de armazenamento.",
         "Coloque apenas alguns itens em cada caixa de brinquedos, sacola, gaveta, armário e em cada prateleira. Configure uma área especial no quarto do seu filho para que eles coloquem itens importantes, por exemplo, uma caixa ou prato na mesinha de cabeceira para copos, ipod, telefone celular, controle remoto da TV. Incentive seu filho a sempre colocar as coisas de volta neste lugar depois de usá-las.",
         "Incentive seu filho a colocar as coisas no mesmo lugar quando terminar de usá-las.",
         "Etiquete as caixas de armazenamento e gavetas com fotos ou imagens do que está dentro. Experimente caixas codificadas por cores, por exemplo, jogos de console em caixas azuis, trens em caixas vermelhas, bonecos em caixas amarelas etc.",
         "Na escola, certifique-se de que haja apenas algumas coisas na mesa de seu filho, no estojo e na bolsa.",
         "Tente usar contêineres 'transparentes'. ou seja, estojo de lápis e mochila escolar. Tenha livros / pastas codificados por cores para cada assunto.",
         "Use um local de armazenamento claramente identificado para que os objetos possam ser facilmente guardados após o uso. Isso reduzirá o número de coisas que seu filho está tentando ver ao mesmo tempo (confusão visual)."
      ]
   },
   {
      "questions" : [
         "25"
      ],
      "strategies" : [
         "Veja se seu filho acha mais fácil assistir TV em uma TV de tela grande.",
         "Certifique-se de que não há objetos (confusão visual) entre a cadeira do seu filho e a TV.",
         "Não coloque objetos em volta da TV. Esses objetos (fotos, plantas, etc.) podem criar 'confusão visual' e aumentar a quantidade de informações que seu filho está tentando 'assimilar' de uma só vez.",
         "Veja se seu filho acha uma TV menor mais fácil de assistir. Uma tela grande pode dificultar o acompanhamento do que está acontecendo em todas as partes da imagem.",
         "Junte-se a um clube de cinema ou livro para ver filmes antigos e com movimentos mais lentos. Geralmente, eles têm menos efeitos especiais."
      ]
   },
   {
      "questions" : [
         "26"
      ],
      "strategies" : [
         "Experimente o software Voice Activated, que lê trabalhos e e-mails para seus filhos.",
         "Reduza a quantidade de cópias que seu filho precisa fazer, colocando as informações em uma folha pré-impressa.",
         "Envie por e-mail ou digitalize informações para um laptop em vez de pedir a seu filho que as copie.",
         "Certifique-se de que as palavras estão claramente visíveis para seu filho. O tamanho da impressão necessária dependerá de quão claramente seu filho vê (acuidade visual) e quão bem ele vê o contraste (sensibilidade ao contraste).",
         "Descubra que cor de tinta e tamanho de impressão são mais claros para seu filho ver. Você deve fazer isso para o trabalho do computador e da placa.",
         "Reduza a quantidade de informações no quadro. Deixe apenas o texto mais importante.",
         "Certifique-se de que o espaço ao redor do quadro esteja livre de qualquer coisa que possa distrair o próprio quadro. ou seja, fotos, celulares.",
         "Na aula, certifique-se de que seu filho se sente de frente para o quadro. Seu filho deve sentar-se à distância em que achar mais fácil ler o quadro.",
         "Verifique se o quadro está bem iluminado.",
         "Deixe seu filho usar um telefone celular para fotografar a escrita no quadro. Isso os poupará de ter que escrever. Por exemplo, instruções para o dever de casa.",
         "Faça jogos que usem a capacidade do seu filho de lembrar o que viu. Por exemplo, 'Eu espio', 'diga-me o que você viu'.",
         "Use a memória do seu filho para as coisas que ele ouve. Por exemplo, fale as instruções em voz alta e também as anote.",
         "Não peça a seu filho para fazer mais de uma coisa ao mesmo tempo, por exemplo, escrever e falar ou escrever e ouvir ao mesmo tempo.",
         "Escreva trabalhos para seu filho, sempre que possível. Isso pode exigir muita prática, especialmente se você estiver escrevendo para matemática, ciências ou línguas.",
         "Passe algum tempo com seu filho elaborando o melhor layout de texto para ele."
      ]
   },
   {
      "questions" : [
         "27"
      ],
      "strategies" : [
         "Quando caminharem juntos, dêem as mãos ao seu filho. Isso funciona melhor se você mantiver o braço reto e ligeiramente para trás. Isso dá ao seu filho um guia da altura do solo à frente.",
         "Fale com seu filho enquanto ele se move, diga-lhe o que está acontecendo. Por exemplo, \"Em três etapas, você passará para o carpete.\"",
         "Dê ao seu filho suporte físico extra, por exemplo, corrimãos / corrimões, conforme necessário.",
         "Converse com seu filho enquanto caminham, dando-lhes lembretes e instruções. Por exemplo, \"Você precisa erguer os pés mais alto aqui, pois o solo é acidentado.\"",
         "Trabalhe as habilidades de movimento com atividades e jogos. Por exemplo, percursos de obstáculos no parque, casa ou jardim, equitação, natação ou trampolim.",
         "Experimente outras maneiras de ajudar seu filho a andar em terreno irregular e contornar obstáculos. Por exemplo, ofereça ao seu filho seu braço para segurar. Sugira que segurem o cinto ou a roupa de alguém que estiver caminhando com eles ou incentive-os a se agarrarem a uma parede."
      ]
   },
   {
      "questions" : [
         "28"
      ],
      "strategies" : [
         "Quando caminharem juntos, dêem as mãos ao seu filho. Isso funciona melhor se você mantiver o braço reto e ligeiramente para trás. Isso dá ao seu filho um guia da altura do solo à frente.",
         "Converse com seu filho enquanto caminham, dando-lhes lembretes e instruções. Por exemplo, \"Você precisa erguer os pés mais alto aqui, pois o solo é acidentado.\"",
         "Incentive seu filho a usar algo para ajudá-lo a manter o equilíbrio e diga a ele o que vem pela frente. Pode ser um carrinho de bebê, um brinquedo com rodas, um taco de hóquei ou um bastão de caminhada. Certifique-se de que o auxílio é adequado à idade do seu filho e é algo que ele escolheu usar.",
         "Certifique-se de que não haja alteração na altura quando uma superfície do piso para e a próxima começa.",
         "Incentive seu filho a usar tênis ou tênis brancos para destacar os pés.",
         "Em parques / áreas de jogos, use Astroturf ou esteiras coloridas. Use cores diferentes em áreas diferentes.",
         "Use pedras coloridas para bandeiras de borracha para ajudar as diferentes áreas do terreno no parquinho ou jardim a se destacarem mais claramente. Certifique-se de que não há diferença de altura entre cada pedra de bandeira.",
         "Certifique-se de que haja uma cobertura de solo segura nas áreas externas que são frequentemente visitadas. Por exemplo, o playground.",
         "Deixe seu filho praticar habilidades de equilíbrio experimentando diferentes atividades, por exemplo, pistas de obstáculos, balanços ou passeios a cavalo."
      ]
   },
   {
      "questions" : [
         "29",
         "30",
         "31"
      ],
      "strategies" : [
         "Lembre seu filho de mudar a posição da cabeça e olhar para baixo se quiser olhar para um obstáculo.",
         "Diga a seu filho o que está acontecendo. Por exemplo, \"A mesa de centro está bem na sua frente\".",
         "Se você estiver movendo móveis, certifique-se de que seu filho está envolvido.",
         "Tenha menos móveis em cada cômodo. Isso criará mais espaço para seu filho se movimentar.",
         "Certifique-se de que os móveis sejam de uma cor diferente do chão. Use carpetes e revestimentos de parede lisos. Isso tornará o quadro geral mais simples para seu filho.",
         "Certifique-se de não comprar móveis de vidro ou com bordas afiadas."
      ]
   },
   {
      "questions" : [
         "32",
         33.1,
         33.2
      ],
      "strategies" : [
         "Fale a seu filho sobre os limites do piso enquanto caminha em sua direção. Por exemplo, \"O piso mudará para carpete em 3 etapas.\"",
         "Marque os limites do piso e as etapas claramente.",
         "Certifique-se de que diferentes superfícies sejam de cores diferentes. Por exemplo, um tapete vermelho liso em um tapete creme liso.",
         "Incentive seu filho a usar um brinquedo com rodas, bengala ou algo semelhante para sentir a altura do solo à frente. Deve ser algo adequado à sua idade e algo que eles mesmos escolheram.",
         "Certifique-se de que haja boa iluminação nas áreas com limites de piso (onde uma superfície para e a próxima começa).",
         "Use revestimentos de piso lisos.",
         "Dê apoio extra ao seu filho. Por exemplo, seu braço, um corrimão ou a parede.",
         "Chegue cedo a novos lugares. Isso pode ajudar seu filho a conhecer os novos arredores e encontrar pontos onde a superfície do piso muda."
      ]
   },
   {
      "questions" : [
         "34",
         "35"
      ],
      "strategies" : [
         "Use coisas que são de uma cor diferente da superfície da unidade.",
         "Dê lembretes extras. Por exemplo, \"A xícara está logo ao lado do seu cotovelo\". Tente usar itens com peso, pois é menos provável que eles sejam derrubados.",
         "Ao pegar algo, use a mesma mão para orientação - toque a superfície onde o objeto está com a lateral da mão e deslize a mão para frente para pegar o objeto. Ou use a outra mão como um guia para descobrir onde o objeto está - toque no objeto com a mão não dominante, permitindo que a mão que estende o objeto use uma pegada mais precisa. O cérebro pode observar a posição do objeto por meio do toque, não da visão.",
         "Pratique a coordenação olho-mão com jogos e brinquedos que desenvolvam essa habilidade. Por exemplo, Jenga, Snap, Wii, Eye toy para console de jogos."
      ]
   },
   {
      "questions" : [
         "36",
         "37"
      ],
      "strategies" : [
         "Retire objetos desnecessários que bagunçam a área de trabalho do seu filho.",
         "Se possível, tire outras distrações da área de trabalho de seu filho. ou seja, som, movimento.",
         "Peça a seu filho para trabalhar em intervalos curtos. Você pode fazer isso dando tarefas em blocos curtos e dividindo as atividades.",
         "Cronometre o tempo de concentração de seu filho. Trabalhe com seu filho apenas enquanto ele puder se concentrar. Você pode ser capaz de construir isso lentamente.",
         "Use um cronômetro para definir limites de tempo para as tarefas. Isso deve se basear na capacidade de concentração de seu filho. O cronômetro pode ser aquele que você assiste (por exemplo, um cronômetro de ovo) ou um que faz barulho (por exemplo, uma campainha).",
         "Varie tarefas e demandas. ou seja, sentar, ficar em pé, mover-se, ouvir, falar, olhar.",
         "Dê ao seu filho muitos lembretes e elogios. Por exemplo, \"Você está indo bem. Falta apenas mais 1 minuto\".",
         "Com seu filho, faça um sinal silencioso que você pode dar para ajudá-lo a retomar a tarefa. Por exemplo, um toque no ombro ou duas palmas.",
         "Tenha um local de trabalho silencioso para seu filho em casa e na sala de aula. Não tenha muitas coisas neste espaço. Muitos objetos podem agir como 'distrações visuais' e tornar mais difícil para seu filho encontrar o que procura. Este espaço de trabalho não deve ser ao lado de uma janela.",
         "Deixe seu filho fazer muitas pausas. Deixe-os se mover nessas horas. Eles poderiam distribuir lápis ou enviar uma mensagem. Seu filho pode precisar fazer algo ativo antes de começar a escrever.",
         "Certifique-se de que seu filho se sente na frente da classe, de frente para o quadro e o professor. Mas certifique-se de que seu filho não se sente bem na frente da classe, pois ele pode querer se virar. Sentar perto da frente da classe pode eliminar as 'distrações visuais' e a necessidade de olhar por cima.",
         "Deixe seu filho tentar usar uma cadeira com braços. Isso pode ajudá-los a se equilibrar.",
         "Veja como seu filho fica sentado em uma mesa separada no final do grupo. Isso pode dar a eles mais espaço sem deixá-los fora do grupo. Se o seu filho tem problemas de atenção visual em um lado, considere sentar-se com o lado afetado próximo à parede (ou seja, se o seu filho sempre deixa a comida do lado direito do prato ou bate no lado direito do batente da porta, sente-o com seu lado direito à parede).",
         "Deixe seu filho usar um objeto inquietante para ajudá-lo a se concentrar no que está sendo dito. Isso pode ser \"blu tac\", um clipe de papel gigante ou uma borracha.",
         "Deixe seu filho usar fones de ouvido ou protetores de ouvido para que o barulho não os perturbe."
      ]
   },
   {
      "questions" : [
         "38"
      ],
      "strategies" : [
         "Deixe seu filho saber o que está por vir. Por exemplo, \"Há uma árvore surgindo na sua frente.\"",
         "Peça a seu filho para realizar uma tarefa de cada vez. Por exemplo, andando, falando ou ouvindo.",
         "Peça a seu filho para fazer uma coisa de cada vez. Por exemplo, ande, fale ou ouça."
      ]
   },
   {
      "questions" : [
         "39"
      ],
      "strategies" : [
         "Não apresente muitos itens ao mesmo tempo.",
         "Espace os itens.",
         "Faça os objetos se destacarem de seu fundo. Isso pode ser feito com pisos, paredes e coberturas planas.",
         "Certifique-se de que os objetos tenham cores brilhantes e uma cor diferente do fundo. Isso pode fazer com que eles 'saltem'."
      ]
   },
   {
      "questions" : [
         "40",
         "41",
         "42"
      ],
      "strategies" : [
         "Não coloque muitos bits e peças em áreas que seu filho usa muito. Por exemplo, fotos na parede ou celulares na sala de aula.",
         "Esteja preparado para comportamentos difíceis em lugares movimentados e tome medidas para tornar a situação mais fácil. Por exemplo, dê muitos adiantamentos e avisos, só vá a esses lugares por pouco tempo ter uma recompensa para depois.",
         "Ajude seu filho a usar os outros sentidos. Por exemplo, deixe-os ouvir um iPod ou MP3 player.",
         "Dê a seu filho algo para sentir. Isso usará o sentido do tato. Eles podem usar um objeto fidget, brinquedo, borracha ou um clipe de papel gigante.",
         "Dê a seu filho algo para chupar ou chupar. Isso usará seu sentido de paladar. Você pode usar goma de mascar, hortelã, limão ou um picolé.",
         "Dê a seu filho algo para cheirar. Isso usará seu olfato. Você poderia usar um lenço com um pouco de perfume nele.",
         "Peça ao seu filho para empurrar o carrinho ou carregar a cesta. Essas atividades usam músculos profundos e podem ser calmantes.",
         "Peça a seu filho para ajudá-lo. Por exemplo, ao fazer compras, peça-lhes que encontrem coisas, certifique-se de que eles têm seu próprio trabalho na montagem.",
         "Deixe seu filho fazer muitas pausas para se movimentar.",
         "Peça a seu filho para usar cores para que você saiba como ele está se sentindo. ou seja, verde = vai, âmbar = cansativo, vermelho = preciso de uma pausa.",
         "Certifique-se de que haja uma área tranquila para seu filho usar, tanto em casa quanto na escola. Este deve ser um espaço com poucos objetos.",
         "Pratique em áreas menores e mais silenciosas. Por exemplo, uma pequena sala de jantar ou uma pequena loja em vez de uma grande sala de jantar escolar ou um grande centro comercial.",
         "Gradualmente, aumente a experiência de seu filho em novos lugares. Por exemplo, comece fazendo uma viagem a uma pequena loja para comprar um item.",
         "Vá para festas mais cedo. Isso dará ao seu filho tempo para conhecer o novo ambiente."
      ]
   },
   {
      "questions" : [
         "43"
      ],
      "strategies" : [
         "Se possível, tire outras distrações da área de trabalho de seu filho. ou seja, som, movimento.",
         "Deixe seu filho usar fones de ouvido ou protetores de ouvido para que o barulho não os perturbe.",
         "Tenha um local de trabalho silencioso para seu filho em casa e na sala de aula. Não tenha muitas coisas neste espaço. Muitos objetos podem agir como 'distrações visuais' e tornar mais difícil para seu filho encontrar o que procura. Este espaço de trabalho não deve ser ao lado de uma janela.",
         "Veja como seu filho fica sentado em uma mesa separada no final do grupo. Isso pode dar a eles mais espaço sem deixá-los fora do grupo. Se o seu filho tem problemas de atenção visual em um lado, considere sentar-se com o lado afetado próximo à parede (ou seja, se o seu filho sempre deixa a comida do lado direito do prato ou bate no lado direito do batente da porta, sente-o com seu lado direito à parede)."
      ]
   },
   {
      "questions" : [
         "44"
      ],
      "strategies" : [
         "Use roupas que sejam fáceis de identificar. Por exemplo, um top ou lenço rosa brilhante. A peça de roupa deve ser vista de todos os ângulos. Diga ao seu filho a peça de roupa que você usará para que ele saiba o que procurar.",
         "Ensine seu filho a procurar marcas especiais em pessoas que ele conhece. Por exemplo, marcas de nascença ou tatuagens.",
         "Pratique como reconhecer vozes diferentes com seu filho.",
         "Deixe seu filho saber que você está lá. Por exemplo, grite o nome do seu filho.",
         "Certifique-se de que as pessoas saibam que seu filho acha difícil reconhecer rostos. Peça às pessoas para dizerem olá e quem elas são quando conhecerem seu filho.",
         "Certifique-se de que seu filho tenha um amigo ou amigo para ajudá-lo a encontrar pessoas.",
         "Peça a seu filho para usar um telefone celular para ligar ou enviar uma mensagem de texto para a pessoa que está procurando.",
         "Peça a seu filho para gritar o nome da pessoa que está procurando."
      ]
   },
   {
      "questions" : [
         "45"
      ],
      "strategies" : [
         "Use fotos de familiares e amigos próximos para praticar a localização de pessoas.",
         "Use fotos com apenas uma pessoa para praticar a identificação de pessoas.",
         "Dê pistas ao seu filho. Por exemplo, \"Nós os vimos aqui ontem.\""
      ]
   },
   {
      "questions" : [
         "46"
      ],
      "strategies" : [
         "Dê pistas extras ao seu filho. Por exemplo, \"Não pode ser sua avó porque ela está em casa.\"",
         "Lembre seu filho de olhar novamente."
      ]
   },
   {
      "questions" : [
         "47"
      ],
      "strategies" : [
         "Certifique-se de que as pessoas que passam tempo com seu filho saibam que é difícil para elas reconhecer as pessoas. Dê ajuda e dicas extras.",
         "Descubra se seu filho pode dizer quando você está feliz / triste / zangado, etc, pela expressão em seu rosto (expressão facial). Se eles puderem reconhecer expressões faciais, tente calcular a distância menor deles para fazer isso.",
         "Peça a seu filho para ouvir atentamente o tom de voz e as palavras que estão sendo usadas. Isso pode ajudá-los a descobrir o humor da pessoa com quem estão conversando.",
         "Pratique como reconhecer diferentes expressões faciais com seu filho. ou seja, feliz, triste, zangado, surpreso.",
         "Use palavras e tom de voz que correspondam à expressão em seu rosto. Por exemplo, \"Estou feliz, estou sorrindo para você\". Peça a cada um que passa tempo com seu filho para fazer isso.",
         "Exagere sua voz e use as emoções expressas para ajudar seu filho a entender. Por exemplo, agindo muito feliz, muito triste, muito zangado."
      ]
   },
   {
      "questions" : [
         "48"
      ],
      "strategies" : [
         "Descubra se isso é devido a um problema de visão de cores (daltonismo).",
         "Descubra se isso é devido à dificuldade de reconhecer palavras.",
         "Pratique os nomes das cores primárias (vermelho, azul e amarelo) usando objetos que seu filho conhece bem.",
         "Quando seu filho estiver aprendendo cores, associe todas as cores a objetos da mesma cor (\"rosa vermelha\", \"grama verde\", \"azul celeste\"). Isso é chamado de ligação conceitual."
      ]
   },
   {
      "questions" : [
         "49"
      ],
      "strategies" : [
         "Ao aprender os nomes das formas, use modelos 3D.",
         "Peça ao seu filho para tocar na forma e dizer o nome.",
         "Pratique usando formas 3D.",
         "Peça ao seu filho para sentir os objetos com as mãos.",
         "Peça ao seu filho para fazer formas com os dedos em areia ou espuma de barbear.",
         "Certifique-se de que seu filho não tenha que procurar muitas coisas ao mesmo tempo.",
         "Incentive seu filho a jogar jogos de computador que usem habilidades de reconhecimento."
      ]
   },
   {
      "questions" : [
         "50"
      ],
      "strategies" : [
         "Quando seu filho precisar encontrar o item que pertence a ele em um grupo de itens semelhantes, marque aquele que pertence a ele com algo fácil de identificar. Por exemplo, coloque uma planta na soleira da porta de sua casa para que seu filho saiba qual é a casa, coloque um brinquedo pendurado no para-brisa traseiro do carro ou uma almofada na prateleira para que seu filho possa identificar o carro da família, certifique-se de que está lá é um pôster ou marca especial na porta da sala de aula.",
         "Combine um ponto de encontro para o caso de seu filho se perder.",
         "Peça ao seu filho para ficar perto do adulto com quem está.",
         "Peça a seu filho que olhe para o horizonte para encontrar marcos. Há menos objetos no horizonte, então pode ser mais fácil para seu filho detectar as coisas.",
         "Ajude seu filho a aprender como encontrar o caminho de volta. Isso pode ser feito indo um pouco e depois voltando ao ponto de partida. Aumente gradualmente a distância e o número de voltas à esquerda / direita.",
         "Experimente usar um walkie talkie. Isso permitirá que você mantenha contato enquanto permite que seu filho se acostume a encontrar o caminho sem ajuda.",
         "Use jogos de memória e / ou jogos de memória de música para ajudar a lembrar as rotas. Faça uma música para cada rota, a letra da música deve incluir os marcos que estão sendo passados.",
         "Deixe seu filho liderar e planejar a rota. Peça-lhes que usem marcas de referência e sinais fáceis de detectar."
      ]
   },
   {
      "questions" : [
         "51"
      ],
      "strategies" : [
         "Se seu filho ligar para você, sempre diga em que quarto você está.",
         "Use ações para mostrar onde você está. Por exemplo, acene.",
         "peça a seu filho que use um telefone celular para ligar ou enviar uma mensagem de texto quando estiver procurando por você."
      ]
   },
   {
      "questions" : [
         "52"
      ],
      "strategies" : [
         "Certifique-se de que a equipe de educação física da escola sabe que seu filho pode ter dificuldade em identificar as pessoas. Isso pode tornar os jogos em equipe mais difíceis e o desempenho ruim pode afetar a confiança e a auto-estima.",
         "Certifique-se de que os membros da equipe usem babadores luminosos / coloridos para que possam ser vistos com mais facilidade. A outra equipe deve usar babadores de cores diferentes.",
         "Peça aos membros da equipe que continuem gritando onde estão, para que seu filho possa identificá-los com mais facilidade.",
         "Incentive seu filho a praticar esportes que envolvam menos pessoas e menos movimento. Por exemplo, golfe ou pesca."
      ]
   },
   {
      "questions" : [
         "53"
      ],
      "strategies" : [
         "Use cores e fundos contrastantes e lisos."
      ]
   },
   {
      "questions" : [
         "54"
      ],
      "strategies" : [
         "Oculte o texto ao redor das palavras que seu filho está tentando ler usando um typoscope (um pedaço de cartão preto com uma abertura para visualização). Isso pode ser movido ao longo de cada linha e de uma linha para outra.",
         "Aumente as palavras (tamanho da fonte). Isso reduzirá o número de palavras no papel ou na tela a qualquer momento e pode tornar mais fácil para seu filho \"assimilar\" as informações.",
         "Certifique-se de que seu filho não seja solicitado a \"absorver\" muitas informações ao mesmo tempo. Isso pode ser feito colocando apenas algumas coisas em cada página ou no quadro da sala de aula.",
         "Você pode tentar espaçamento de linha, estilo de fonte e contraste de cor diferentes. Você deve procurar encontrar o layout que permita que seu filho leia mais rápido. Assim que encontrar esse layout, use-o sempre que puder. Observe que você pode precisar que os livros sejam digitalizados e ampliados ou convertidos para espaçamento duplo. Certifique-se de que a configuração do computador seja a mesma sempre que for ligado.",
         "Tente usar uma tela fosca em vez de brilhante.",
         "Passe algum tempo com seu filho elaborando o melhor layout de texto para ele."
      ]
   },
   {
      "questions" : [
         "55"
      ],
      "strategies" : [
         "Torne as teclas do teclado mais claras usando adesivos de alfabeto de cores vivas.",
         "Use um teclado maior com teclas maiores.",
         "Tente usar um mouse ou teclado adaptado. Por exemplo, teclado com proteção para o dedo ou teclas destacadas ou um mouse ampliado.",
         "Deixe seu filho experimentar diferentes programas de computador para reduzir as habilidades de destreza necessárias, ou seja, se o clicker 5 cliques na palavra, seu filho terá que encontrar a palavra e clicar com o mouse, não digitar cada letra individual com os dedos.",
         "Experimente o software ativado por voz. O teclado terá então um papel menos importante no trabalho do computador."
      ]
   },
   {
      "questions" : [
         "56"
      ],
      "strategies" : [
         "Certifique-se de que todos os itens são fáceis de ver e não dobram.",
         "Armazene os itens na vertical.",
         "Experimente uma sapateira elevada.",
         "Crie um espaço de trabalho organizado para seu filho. Marque linhas na mesa com fita colorida para um livro, lápis, etc. Não deixe muitas coisas sobre a mesa.",
         "Certifique-se de que seu filho tenha uma mochila escolar com bolso para cada item / grupo de itens.",
         "Experimente dar a seu filho um estojo de lápis com um espaço claramente marcado para cada item."
      ]
   },
   {
      "questions" : [
         "57"
      ],
      "strategies" : [
         "Marque o sapato do lado dominante do seu filho (direito se ele for destro, esquerdo se for canhoto) com um adesivo ou conta ou iniciais decorativas. Isso mostrará qual deve ir primeiro."
      ]
   },
   {
      "questions" : [
         "58"
      ],
      "strategies" : [
         "Peça a amigos e familiares para abordarem seu filho de frente.",
         "Certifique-se de que todo o texto fornecido ao seu filho seja apresentado da mesma maneira. ou seja, a mesma fonte, espaçamento de linha e cor.",
         "Diga ao seu filho se você mudar a sua aparência. Por exemplo, um novo penteado."
      ]
   }
]
