[
   {
      "questions" : [
         "all"
      ],
      "strategies" : [
         "A todos los niños que tienen dificultades con los problemas descritos en este informe les va bien cuando todas las personas con las que se encuentran cada día comprenden sus dificultades y las tienen en cuenta. Es útil explicar las dificultades de su hijo a estas personas.",
         "Todos Enséñele a su hijo cómo decirles a los demás con seguridad y positivamente por qué tienen estas dificultades y cómo pueden ayudar."
      ]
   },
   {
      "questions" : [
         "1"
      ],
      "strategies" : [
         "Mantenga el espacio del piso ordenado y libre de obstáculos.",
         "Dele recordatorios a su hijo. Por ejemplo, \"mira hacia abajo y da un paso a la vez\".",
         "Anime a su hijo a usar un palo (tal vez un palo de hockey, un bastón de senderismo o uno que haya recogido del parque) para sentir la altura del suelo que tiene delante. El palo también se puede utilizar para identificarlos y guiarlos alrededor de los obstáculos.",
         "Pruebe otras formas de ayudar a su hijo a caminar sobre terrenos irregulares y alrededor de obstáculos. Por ejemplo, ofrézcale a su hijo su brazo para que lo sostenga. Sugiérales que se agarren del cinturón o de la ropa de alguien que esté caminando con ellos, o anímelos a que se agarren a una pared.",
         "Infórmele a su hijo sobre los obstáculos y peligros que podrían pasar por alto debido a su pequeño campo de visión. (Por ejemplo, \"mire hacia abajo a medida que bajamos estos pasos\").",
         "Cree un código secreto para usar cuando esté fuera de casa. Un golpecito en el hombro de su hijo podría significar \"¡Cuidado! Hay un peligro en la habitación\".",
         "Cuando su hijo se encuentre con un obstáculo, enséñele a reducir la velocidad, mirar, verificar y luego decir: \"Más lento, mirar, verificar, ir\". Esto se puede utilizar tanto en interiores como en exteriores."
      ]
   },
   {
      "questions" : [
         "2"
      ],
      "strategies" : [
         "Utilice soportes adicionales para que su hijo pueda sentir la altura y la posición de los pasos. Por ejemplo, pasamanos a la altura correcta (en ambos lados cuando sea posible) o sujetando a un adulto.",
         "Dígale a su hijo que disminuya la velocidad y se agarre de los pasamanos cuando se encuentre con escalones.",
         "Déle a su hijo una advertencia acordada cuando se encuentre con escalones o escaleras, esto podría ser un sonido o un toque.",
         "Utilice luces brillantes o focos en las escaleras. Esto es más importante en la parte superior, inferior y en el rellano. Esto creará sombras y hará que los pasos sean más claros.",
         "Intente usar una linterna por la noche.",
         "Dígale a su hijo que mire hacia abajo a sus pies cuando baje las escaleras.",
         "El revestimiento de suelo liso (p. Ej., Laminado o alfombra lisa) puede facilitar la bajada de escaleras. Los patrones causan distracciones y pueden actuar como obstáculos.",
         "Trate de mantener las paredes lisas. Por ejemplo, use papel de pared liso sin dibujos y no tenga demasiados cuadros en la pared.",
         "Deje que su hijo vaya primero o último cuando use escaleras. Esto es más importante si hay una multitud de personas (como en la escuela o en un centro comercial).",
         "Configure un sistema de amigos para su hijo. Un amigo puede ayudar a encontrar personas y guiar a su hijo en lugares concurridos (como el patio de la escuela).",
         "Anime a su hijo a usar ascensores o escaleras mecánicas.",
         "Deje que su hijo tenga mucho tiempo para practicar las escaleras.",
         "Haga arreglos para que su hijo salga de la clase un poco antes o después que sus compañeros. Esto les permitirá perder la prisa y las multitudes de otras personas en las escaleras.",
         "Hable con la escuela de su hijo sobre tener sus clases en la planta baja.",
         "Resalte el borde de cada paso con un color brillante. O coloque un punto en el medio de cada paso para mostrar dónde debe ir su pie.",
         "Utilice un color para marcar el área más allá de la parte superior e inferior de las escaleras. Esto puede ayudar a mostrar más claramente dónde comienzan y terminan las escaleras.",
         "Brinde apoyo adicional a su hijo cuando suba o baje escaleras / escalones."
      ]
   },
   {
      "questions" : [
         "3",
         "4"
      ],
      "strategies" : [
         "Déle recordatorios a su hijo. Por ejemplo \"Hay un bordillo para subir en 3 metros\".",
         "Use pasos de peatones porque las piedras de los bordillos son más bajas en estos puntos.",
         "Déle a su hijo recordatorios para que mire hacia abajo."
      ]
   },
   {
      "questions" : [
         "5"
      ],
      "strategies" : [
         "Anime a su hijo a practicar en pequeños toboganes y / o recostándose boca abajo sobre una patineta o patineta.",
         "Algunos niños optan por bajar por los toboganes de cabeza. No detenga esto, pero asegúrese de que sea seguro. Los niños pueden hacer esto porque la parte superior de su campo de visión se está utilizando en esta situación."
      ]
   },
   {
      "questions" : [
         "6"
      ],
      "strategies" : [
         "Déle a su hijo sugerencias e indicaciones adicionales. Por ejemplo, \"La alfombra termina aquí\".",
         "Trate de no utilizar alfombras estampadas. Las alfombras lisas y las superficies del piso pueden ayudar.",
         "Asegúrese de que los pisos estén bien iluminados donde una superficie se detiene y comienza la otra. Por ejemplo, de madera a alfombra en una entrada.",
         "Coloque una imagen o símbolo al nivel de los ojos de su hijo para marcar un punto donde una superficie se detendrá y otra comenzará.",
         "Use cinta de color para marcar un cambio en la superficie, esto puede facilitar que su hijo lo detecte. Resalte los cambios en la superficie del piso. Por ejemplo, donde la alfombra cambia a lino.",
         "Sugiera que su hijo empuje una raqueta de tenis, un palo de hockey, un cochecito u otro juguete para empujar delante de él mientras camina."
      ]
   },
   {
      "questions" : [
         "7"
      ],
      "strategies" : [
         "Coloque los alimentos favoritos de su hijo en la parte de su plato que generalmente se olvida.",
         "A la hora de comer, asegúrese de que su hijo le dé la vuelta al plato. Esto se puede hacer cuando se lo diga, o cuando se acabe el temporizador de huevos, o cuando un cronómetro haya alcanzado la hora establecida.",
         "Coloque el plato de su hijo sobre una base giratoria, como las que se encuentran en un microondas.",
         "Coloque la comida en platos lisos.",
         "Coloque diferentes alimentos en diferentes platos.",
         "Utilice diferentes tipos y colores de alimentos. Esto puede hacer que cada alimento sea más fácil de detectar.",
         "Trate de evitar el uso de salsa o salsas, ya que pueden hacer que los diferentes alimentos de un plato parezcan uno solo.",
         "Sienta a tu hijo en un asiento más bajo a la hora de comer. Esto puede brindar una mejor vista de todo el plato.",
         "Coloque los alimentos favoritos de su hijo en la parte del plato que generalmente se olvida.",
         "Si pone más de un tipo de comida en un plato, asegúrese de que cada comida sea de un color diferente a los demás. Esto puede ayudar a su hijo a detectar los diferentes alimentos."
      ]
   },
   {
      "questions" : [
         "8"
      ],
      "strategies" : [
         "Coloque las comidas favoritas de su hijo en la parte de su plato que generalmente se olvida.",
         "A la hora de comer, asegúrese de que su hijo le dé la vuelta al plato. Esto se puede hacer cuando se lo diga, o cuando se acabe el temporizador de huevos, o cuando un cronómetro haya alcanzado la hora establecida.",
         "Coloque el plato de su hijo sobre una base giratoria, como las que se encuentran en un microondas.",
         "Coloque la comida en platos lisos.",
         "Coloque diferentes alimentos en diferentes platos.",
         "Utilice diferentes tipos y colores de alimentos. Esto puede hacer que cada alimento sea más fácil de detectar.",
         "Trate de evitar usar salsa o salsas, ya que pueden hacer que los diferentes alimentos en un plato parezcan uno solo.",
         "Sienta a tu hijo en un asiento más bajo a la hora de comer. Esto puede brindar una mejor vista de todo el plato.",
         "Coloque los alimentos favoritos de su hijo en la parte del plato que generalmente se olvida.",
         "Si pone más de un tipo de comida en un plato, asegúrese de que cada comida sea de un color diferente a los demás. Esto puede ayudar a su hijo a detectar los diferentes alimentos."
      ]
   },
   {
      "questions" : [
         "9",
         "10",
         "13"
      ],
      "strategies" : [
         "Pídale a su hijo que señale cada palabra con el dedo.",
         "Ver solo una línea de un libro a la vez. Esto se puede hacer usando un trozo de tarjeta con una ventana de visualización recortada. Esto reduce la cantidad de texto a la vista y se puede mover de una línea a otra.",
         "Aumente el tamaño de la fuente y / o use doble espacio entre líneas.",
         "Asegúrese de que se le muestre a su hijo solo una pequeña cantidad de información a la vez. Por ejemplo, una pequeña cantidad de texto en una página, una pequeña cantidad de información en la pizarra.",
         "Agrande la impresión de los libros de texto utilizando una fotocopiadora para agrandar cada página.",
         "Bloquea fragmentos de trabajo o imágenes adicionales en una página. Esto se puede hacer con una tarjeta en blanco o con el dorso de la mano.",
         "Utilice una lupa o acetatos de aumento.",
         "Encuentre el tamaño de fuente y la cantidad de palabras por página y línea con las que su hijo prefiere trabajar (no las más pequeñas que pueda leer). Asegúrese de que se le dé trabajo a su hijo en este tamaño y diseño.",
         "Haga un libro de trabajo especial escaneando fotos, palabras y temas que le gusten a su hijo.",
         "Marque el punto donde comienza el texto para que los ojos se sientan atraídos hacia él. Esto se puede hacer con una regla, el dorso de la mano o un punto de colores brillantes.",
         "Utilice un soporte para libros elevado para leer, por ejemplo, un soporte para libros de recetas.",
         "Practique la lectura utilizando elementos que le gusten a su hijo. Por ejemplo, el periódico infantil \"Primera noticia\".",
         "Vea si el libro de lectura de la clase está disponible como un libro con letra grande.",
         "Deje que su hijo pruebe la lectura vertical. Esto es cuando las palabras se colocan una debajo de la otra en lugar de una al lado de la otra.",
         "Asegúrese de que solo se presenten pequeñas cantidades de información visual a la vez. Por ejemplo, agranda la impresión o bloquéala con un trozo de cartulina.",
         "Divide el texto en pequeños bits. Esto se puede hacer agrandando el texto en una fotocopiadora y luego cortándolo en pequeñas secciones.",
         "Utilice un programa de computadora que muestre una palabra a la vez."
      ]
   },
   {
      "questions" : [
         "11"
      ],
      "strategies" : [
         "Dele a su hijo consejos adicionales. Por ejemplo, \"Debemos esperar aquí mientras comprobamos que es seguro cruzar\".",
         "Cuando enseñe a su hijo a cruzar la calle, enséñele a cruzar en los pasos de peatones.",
         "Recuérdele a su hijo que escuche atentamente los automóviles, además de mirar, cuando estén cruzando la calle.",
         "Enséñele a su hijo a girar todo el cuerpo de un lado a otro cuando busque automóviles. Puedes animarlos haciendo lo mismo.",
         "Brinde supervisión y orientación adicionales en las carreteras."
      ]
   },
   {
      "questions" : [
         "12"
      ],
      "strategies" : [
         "Dé pistas adicionales. Por ejemplo, \"Hay una puerta que se acerca en 3 metros\".",
         "Ayude a que los marcos de las puertas se destaquen pintándolos de un color brillante.",
         "Reemplace las puertas con una cortina de cuentas.",
         "Deje claro dónde comienzan y terminan las paredes y los pisos. Puede hacer esto haciendo que la pared y el piso sean de diferentes colores.",
         "Haga que los zócalos y los marcos de las puertas se destaquen de las paredes y los pisos pintándolos de un color diferente.",
         "Si su hijo siempre choca contra el mismo lado del marco de la puerta, ponga una marca o un dibujo brillante en ese lado del marco de la puerta. Coloque la marca o la imagen al nivel de los ojos de su hijo."
      ]
   },
   {
      "questions" : [
         "14"
      ],
      "strategies" : [
         "Dé recordatorios adicionales. Por ejemplo, \"Hay una iglesia que se acerca a su izquierda\".",
         "Si a su hijo no le gusta viajar en el automóvil, pídale que use gafas de sol envolventes. Esto puede reducir la sensación de movimiento y la entrada visual.",
         "Cuando está fuera y sobre videos de cosas interesantes en una videocámara o teléfono móvil. Estos se pueden discutir con su hijo más adelante.",
         "Deje que su hijo se siente en el asiento delantero del automóvil."
      ]
   },
   {
      "conditions" : [
         0
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Dígale a su hijo cosas que le gustaría saber. Por ejemplo, \"Tu amiga Jenny está en la puerta con una chaqueta rosa\".",
         "Asegúrese de que los amigos y los maestros le digan a su hijo quiénes son, especialmente si se encuentran en un área concurrida con mucho movimiento.",
         "Ofrezca ayuda adicional cuando su hijo necesite encontrar amigos y / o familiares en lugares concurridos, como el patio de recreo. Por ejemplo, \"Tu amiga Jenny está parada en la mesa de picnic\".",
         "Anime a su hijo a escuchar con atención las voces de amigos y familiares. Luego, su hijo puede usar la voz de una persona para ayudarlo a determinar quiénes son.",
         "Anime a su hijo a llamar a gritos a la persona que quiere encontrar.",
         "Anime a su hijo a usar un teléfono móvil para llamar o enviar un mensaje de texto a la persona que quiere encontrar.",
         "Si su hijo planea reunirse con amigos o familiares, asegúrese de que se haya organizado un punto de encuentro de antemano.",
         "Enséñele a su hijo a seguir objetos en movimiento moviendo la cabeza y los ojos."
      ]
   },
   {
      "conditions" : [
         1
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Utilice un vaso de plástico transparente.",
         "Anime a su hijo a usar una taza más pequeña en la que pueda mirar.",
         "Pídale a su hijo que llene las tazas hasta la mitad. Practica vertiendo el líquido juntos. Cuente cuántos segundos de vertido se necesitan para llenar la taza hasta la mitad. Entonces use esto como una guía.",
         "Intente utilizar un indicador de líquido al verter líquidos. (Este dispositivo cuelga sobre el borde de una taza y emite un pitido cuando el líquido llega a 4 cm por debajo de la parte superior de la taza). Los indicadores de fluido están disponibles en el RNIB.",
         "Al verter líquidos fríos, enséñele a su hijo a poner el pulgar de su mano no dominante apuntando hacia abajo en la taza. Sentirán el líquido en el pulgar y sabrán que la taza está casi llena.",
         "Enséñele a su hijo a escuchar el sonido que se hace cuando llena una taza o vaso. A medida que una taza se llena, el sonido de su llenado cambia. Se vuelve más alto en tono.",
         "Marque la taza con esmalte de uñas al nivel al que debe llenarse."
      ]
   },
   {
      "conditions" : [
         2
      ],
      "questions" : [
         15.1
      ],
      "strategies" : [
         "Agrande el cursor en la pantalla de la computadora.",
         "Cambie el cursor a una imagen parpadeante, en lugar de fija. Esto puede hacer que su hijo lo encuentre más fácilmente.",
         "Varíe el tamaño de la pantalla de la computadora / TV para que se adapte a la capacidad de su hijo para ver la imagen completa, una pantalla más grande puede ayudar si el niño necesita una imagen más grande, una pantalla más pequeña puede ayudar si al niño le resulta difícil ver la imagen completa imagen a la vez."
      ]
   },
   {
      "questions" : [
         "16"
      ],
      "strategies" : [
         "Pruebe con un televisor de pantalla plana, ya que a su hijo le resultará más fácil de ver.",
         "Anime a su hijo a sentarse cerca del televisor. Esto puede eliminar algunas distracciones visuales. Algunas familias han optado por tener un televisor adicional al que su hijo pueda sentarse cerca.",
         "Reduzca la cantidad de objetos alrededor del televisor. es decir, fotos, imágenes, revestimientos de paredes estampados. Todos estos actúan como distracciones visuales.",
         "Asegúrese de que el maestro de la clase sepa que muchos programas de televisión del plan de estudios pueden ser difíciles de seguir para su hijo. Esto se debe a la velocidad y al contenido del programa. Es posible que su hijo utilice mejor el tiempo para otra tarea.",
         "Las películas antiguas (anteriores a 1970, es decir, El mago de Oz) suelen tener gráficos simples, menos movimientos de cámara y menos fotografías con zoom. Y normalmente se mueven más lentamente. Estos factores pueden hacer que las películas más antiguas sean más fáciles de seguir para su hijo.",
         "Busque programas en los que el presentador esté sentado o parado (por ejemplo, noticias para niños, el tiempo) y anime a su hijo a que los vea."
      ]
   },
   {
      "questions" : [
         "17"
      ],
      "strategies" : [
         "Practiquen la habilidad de atrapar con su hijo lanzándose un globo el uno al otro. El globo se moverá más lento que una pelota y puede ser más fácil de atrapar para su hijo.",
         "Ponga un poco de arroz / agua en el globo. El globo hará un ruido mientras se mueve para que su hijo pueda oír dónde está.",
         "Use pelotas grandes de colores brillantes cuando juegue a atrapar u otros juegos de pelota con su hijo.",
         "Utilice pelotas con efectos de luz o sonido cuando juegue a atrapar u otros juegos de pelota con su hijo."
      ]
   },
   {
      "questions" : [
         "18"
      ],
      "strategies" : [
         "Intente acercar un elemento de interés con una cámara digital o un teléfono con cámara. Considere grabar la escena para poder hablar de ella más tarde. Permita que su hijo practique el uso de una cámara o un teléfono para hacer esto.",
         "Déle a su hijo instrucciones claras sobre dónde le gustaría que mire. Por ejemplo, \"Si miras la gran iglesia y luego miras más allá, verás a tu amigo\".",
         "Juega juegos de \"Yo, espía\". Anime a su hijo a que elija un objeto distante y dé pistas sobre él para que otros tengan que encontrar e identificar el mismo objeto. (Puede usar una cámara de video o una cámara digital para ayudar a su hijo a encontrar objetos en la distancia).",
         "Anime a su hijo a mirar la vista con regularidad. Pídales que le digan lo que quiere que vean y hablen de ello juntos.",
         "Déle a su hijo mucho tiempo para asimilar lo que está viendo. Trate de no apresurarlos a pasar a lo siguiente demasiado rápido.",
         "Si ve algo que a su hijo le gustaría, llévelo al objeto para que pueda verlo de cerca."
      ]
   },
   {
      "questions" : [
         "19"
      ],
      "strategies" : [
         "Hágale saber a su hijo quién está cerca. Por ejemplo, \"tu amiga Jenny está en la puerta con una chaqueta rosa\".",
         "Asegúrese de que los amigos y los maestros digan quiénes son, especialmente si se encuentran con su hijo en un lugar concurrido.",
         "Señale a sus amigos y familiares en lugares concurridos como el patio de recreo.",
         "Pídale a su hijo que escuche con atención las voces para ayudar a localizar a amigos y familiares.",
         "Pídale a su hijo que llame a la persona que quiera encontrar.",
         "Pídale a su hijo que use el teléfono móvil para llamar o enviar un mensaje de texto a la persona que quiere encontrar.",
         "Acuerde un punto de encuentro de antemano.",
         "Use su voz para ayudar a su hijo a encontrarlo. (Por ejemplo, mamá dice en voz alta el nombre de su hijo para que se pueda reconocer su voz y su rostro (tenga en cuenta que a algunos niños les resulta difícil saber de dónde viene una voz, por lo que tanto saludar como gritar pueden ayudar al niño). niño identifica dónde está mamá).",
         "Acuerde un lugar de reunión con anticipación para que su hijo sepa dónde encontrarlo.",
         "Use ropa que se destaque y sea fácil de detectar, por ejemplo, un jersey rosa o una chaqueta luminosa. Esta prenda de vestir puede entonces \"saltar\" a su hijo y ayudarlo a encontrarlo. Asegúrese de informarle a su hijo sobre la prenda de vestir que planea usar de antemano para que sepa qué buscar. También es importante que la prenda se pueda ver desde todos los ángulos. es decir, un jersey, no una insignia.",
         "Anime a su hijo a llamar a gritos a la persona que busca.",
         "Anime a su hijo a usar un teléfono móvil para enviar mensajes de texto o llamar a la persona que está buscando."
      ]
   },
   {
      "questions" : [
         "20"
      ],
      "strategies" : [
         "Brinde ayuda hablada adicional e instrucciones claras. Por ejemplo, \"Está en el estante del medio en la parte delantera\".",
         "Cuando visite tiendas, pídale a su hijo que busque algunas cosas. Para empezar, pídales siempre que busquen las mismas cosas. Luego agregue lentamente elementos adicionales. Esto puede ayudar a su hijo a recordar dónde están las cosas y aprender a orientarse en la tienda.",
         "Asegúrese de que su hijo no tenga que revisar demasiados elementos para encontrar lo que está buscando. Esto se puede hacer comprando en tiendas pequeñas con una pequeña cantidad de artículos en cada estante.",
         "Coloque solo un tipo de ropa en cada cajón o sección de armario. Asegúrese de que los cajones no estén demasiado llenos. Por ejemplo, tenga un cajón para calcetines, otro para camisetas, etc."
      ]
   },
   {
      "questions" : [
         "21"
      ],
      "strategies" : [
         "Asegúrese de haber acordado un punto de encuentro con su hijo, en caso de que se pierda mientras está fuera de casa.",
         "Pídale a su hijo que se mantenga cerca del adulto que lo cuida cuando está fuera de casa.",
         "Practique la lectura y el uso de mapas sencillos con su hijo.",
         "Brinde práctica adicional para ayudar a su hijo a orientarse en lugares nuevos y desconocidos. Esto puede ayudar a su hijo a conocer el área.",
         "Pídale a su hijo que mire el horizonte para encontrar marcas de tierra. Hay menos que ver cuando mira hacia el horizonte y puede ser más fácil para su hijo encontrar la marca de tierra que está buscando.",
         "Ayude a su hijo a orientarse en un lugar nuevo. Puede hacer esto animando a su hijo a que recorra una distancia corta y luego regrese a usted, aumente gradualmente la distancia recorrida y el número de giros a la izquierda / derecha. Esto podría usarse en un lugar de fiesta o en un supermercado.",
         "Use walkie talkies para que su hijo pueda mantenerse en contacto, pero también pueda desarrollar su independencia.",
         "Deje que su hijo dirija y planifique la ruta que quiere usar. Ayúdelos a encontrar y usar señales y señales de tierra que sean fáciles de detectar. Por ejemplo, Macdonalds."
      ]
   },
   {
      "questions" : [
         "22"
      ],
      "strategies" : [
         "Use cinta de colores brillantes para marcar el escritorio de su hijo, esto puede hacer que sea más fácil de encontrar.",
         "Si su hijo se pierde en lugares que conoce (por ejemplo, el hogar o la escuela), use algunos marcadores circulares o huellas de colores brillantes en el piso para marcar rutas importantes, es decir, de asiento a tablero, de asiento a puerta, de pasillo a dormitorio."
      ]
   },
   {
      "questions" : [
         "23"
      ],
      "strategies" : [
         "Pruebe diferentes diseños y estilos de almacenamiento. Por ejemplo, pida ropa al otro lado del camino o al final del camino: ropa interior en la parte superior o en el recuadro del extremo izquierdo, camisetas en el siguiente recuadro, pantalones o faldas en el siguiente y así sucesivamente.",
         "Cuelgue la ropa en un riel o en un armario en lugar de doblarla.",
         "Intente colgar la ropa en grupos, junte las prendas del mismo tipo y color. es decir, camisetas rojas juntas, camisetas azules juntas, pantalones negros juntos.",
         "Solo ponga un tipo de ropa en cada cajón. No llene demasiado los cajones. es decir, tener un cajón para calcetines, otro para camisetas, etc.",
         "Cuelga toda la ropa para un mismo atuendo.",
         "Extiende la ropa la noche anterior.",
         "Asegúrese de que las paredes, las alfombras y las colchas sean lisas. Esto significa que su hijo tiene menos que \"asimilar\" cuando está buscando algo.",
         "Utilice focos o una lámpara para iluminar áreas importantes de la habitación, es decir, encima de los cajones.",
         "Haga que su hijo participe en la clasificación de sus pertenencias. Intente no utilizar demasiados sistemas de almacenamiento."
      ]
   },
   {
      "questions" : [
         "24"
      ],
      "strategies" : [
         "Incluya a su hijo en el almacenamiento de sus pertenencias, déjelo decidir dónde deben ir las cosas.",
         "Guarde los zapatos en un zapatero elevado.",
         "Haga que su hijo participe en la clasificación de sus pertenencias. Intente no utilizar demasiados sistemas de almacenamiento.",
         "Coloque solo algunos artículos en cada caja de juguetes, bolsa, cajón, armario y en cada estante. Establezca un área especial en la habitación de su hijo para que coloque artículos importantes, es decir, una caja o un plato en la mesita de noche para los anteojos, el iPod, el teléfono móvil, el control remoto del televisor. Anime a su hijo a que siempre vuelva a poner las cosas en este lugar después de haberlas usado.",
         "Anime a su hijo a que vuelva a poner las cosas en el mismo lugar cuando haya terminado de usarlas.",
         "Etiquete las cajas de almacenamiento y los cajones con fotografías o dibujos de lo que hay dentro. Pruebe cajas codificadas por colores, por ejemplo, juegos de consola en cajas azules, trenes en cajas rojas, muñecas en cajas amarillas, etc.",
         "En la escuela, asegúrese de que solo haya algunas cosas en el escritorio de su hijo, en su estuche y en su bolso.",
         "Intente usar contenedores \"transparentes\". es decir, estuche de lápices y mochila escolar. Tenga libros / carpetas codificados por colores para cada tema.",
         "Utilice un almacenamiento claramente etiquetado para que los objetos se puedan guardar fácilmente después de su uso. Esto reducirá la cantidad de cosas que su hijo intenta ver al mismo tiempo (desorden visual)."
      ]
   },
   {
      "questions" : [
         "25"
      ],
      "strategies" : [
         "Vea si a su hijo le resulta más fácil ver la televisión en un televisor de pantalla grande.",
         "Asegúrese de que no haya objetos (desorden visual) entre el asiento de su hijo y el televisor.",
         "No coloque cosas alrededor del televisor. Estos objetos (fotos, plantas, etc.) pueden crear un \"desorden visual\" y aumentar la cantidad de información que su hijo está tratando de \"asimilar\" a la vez.",
         "Vea si a su hijo le resulta más fácil ver un televisor más pequeño. Una pantalla grande puede dificultar el seguimiento de lo que sucede en todas las partes de la imagen.",
         "Únase a un club de cine o de lectura para hacer películas más antiguas y de movimiento más lento. Estos suelen tener menos efectos especiales."
      ]
   },
   {
      "questions" : [
         "26"
      ],
      "strategies" : [
         "Pruebe el software activado por voz que leerá el trabajo y los correos electrónicos de su hijo.",
         "Reduzca la cantidad de copias que tiene que hacer su hijo colocando la información en una hoja preimpresa.",
         "Envíe la información por correo electrónico o escanee a una computadora portátil en lugar de pedirle a su hijo que la copie.",
         "Asegúrese de que las palabras sean claramente visibles para su hijo. El tamaño de la letra impresa necesaria dependerá de la claridad con la que ve su hijo (agudeza visual) y de qué tan bien ve el contraste (sensibilidad al contraste).",
         "Averigüe qué color de tinta y tamaño de impresión es más claro para que lo vea su hijo. Debe hacer esto tanto para el trabajo en computadora como en el tablero.",
         "Reducir la cantidad de información en la pizarra. Deje solo el texto más importante.",
         "Asegúrese de que el espacio alrededor del tablero esté libre de cualquier elemento que pueda distraer la atención del tablero. es decir, imágenes, móviles.",
         "En clase, asegúrese de que su hijo se siente frente a la pizarra. Su hijo debe sentarse a la distancia que le resulte más fácil para leer la pizarra.",
         "Asegúrese de que la pizarra esté bien iluminada.",
         "Deje que su hijo use un teléfono móvil para fotografiar la escritura desde la pizarra. Esto les evitará tener que escribirlo. Por ejemplo, instrucciones para la tarea.",
         "Juegue juegos que utilicen la capacidad de su hijo para recordar lo que ha visto. Por ejemplo, \"Veo, veo\", \"dime lo que viste\".",
         "Utilice la memoria de su hijo para las cosas que escuche. Por ejemplo, diga las instrucciones en voz alta y escríbalas.",
         "No le pida a su hijo que haga más de una cosa a la vez, por ejemplo, escribir y hablar o escribir y escuchar al mismo tiempo.",
         "Escriba trabajo para su hijo siempre que sea posible. Esto puede requerir mucha práctica, especialmente si escribes para matemáticas, ciencias o idiomas.",
         "Pase tiempo con su hijo para encontrar el mejor diseño de texto para él."
      ]
   },
   {
      "questions" : [
         "27"
      ],
      "strategies" : [
         "Cuando caminen juntos, tome de la mano a su hijo. Esto funciona mejor si mantiene el brazo recto y ligeramente hacia atrás. Esto le da a su hijo una guía de la altura del suelo por delante.",
         "Hable con su hijo mientras se mueve, dígale lo que se avecina. Por ejemplo, \"En tres pasos, se moverá hacia la alfombra\".",
         "Brinde a su hijo apoyo físico adicional, es decir, pasamanos / pasamanos según sea necesario.",
         "Hable con su hijo mientras caminan juntos dándole recordatorios e instrucciones. Por ejemplo, \"Debe levantar los pies más aquí porque el suelo está lleno de baches\".",
         "Trabajar en las habilidades de movimiento con actividades y juegos. Por ejemplo, pistas de obstáculos en el parque, la casa o el jardín, la equitación, la natación o el trampolín.",
         "Pruebe otras formas de ayudar a su hijo a caminar sobre terrenos irregulares y alrededor de obstáculos. Por ejemplo, ofrézcale a su hijo su brazo para que lo sostenga. Sugiérales que se agarren del cinturón o de la ropa de alguien que esté caminando con ellos, o anímelos a que se agarren a una pared."
      ]
   },
   {
      "questions" : [
         "28"
      ],
      "strategies" : [
         "Al caminar juntos, tome de la mano a su hijo. Esto funciona mejor si mantiene el brazo recto y ligeramente hacia atrás. Esto le da a su hijo una guía de la altura del suelo por delante.",
         "Hable con su hijo mientras caminan juntos dándole recordatorios e instrucciones. Por ejemplo, \"Debe levantar los pies más aquí porque el suelo está lleno de baches\".",
         "Anime a su hijo a usar algo que le ayude con el equilibrio y dígale lo que le espera. Puede ser un cochecito, un juguete con ruedas, un palo de hockey o un bastón para caminar. Asegúrese de que la ayuda se adapte a la edad de su hijo y sea algo que haya elegido usar.",
         "Asegúrese de que no haya cambios de altura cuando una superficie del piso se detiene y comienza la siguiente.",
         "Anime a su hijo a usar zapatillas o zapatos blancos para resaltar sus pies.",
         "En los terrenos de juego / áreas de juego, use césped artificial o tapetes de colores. Use diferentes colores en diferentes áreas.",
         "Use baldosas de goma de colores para ayudar a que las diferentes áreas del terreno en el patio de recreo o el jardín se destaquen más claramente. Asegúrese de que no haya diferencia de altura entre cada piedra de losa.",
         "Asegúrese de que haya una cobertura de suelo segura en las áreas exteriores que se visitan con frecuencia. Por ejemplo, el patio de recreo.",
         "Deje que su hijo practique habilidades de equilibrio probando diferentes actividades, por ejemplo, pistas de obstáculos, tablas de balanceo o paseos a caballo."
      ]
   },
   {
      "questions" : [
         "29",
         "30",
         "31"
      ],
      "strategies" : [
         "Recuérdele a su hijo que cambie la posición de la cabeza y mire hacia abajo si quiere ver un obstáculo.",
         "Dígale a su hijo lo que hay alrededor. Por ejemplo, \"La mesa de café está justo frente a ti\".",
         "Si está moviendo muebles, asegúrese de que su hijo participe.",
         "Tenga menos muebles en cada habitación. Esto hará más espacio para que su hijo se mueva.",
         "Asegúrese de que los muebles sean de un color diferente al del piso. Utilice alfombras y revestimientos de paredes lisos. Esto hará que la imagen general sea más sencilla para su hijo.",
         "Asegúrese de no comprar muebles de vidrio o muebles con bordes afilados."
      ]
   },
   {
      "questions" : [
         "32",
         33.1,
         33.2
      ],
      "strategies" : [
         "Cuéntele a su hijo sobre los límites del piso mientras camina hacia ellos. Por ejemplo, \"El piso cambiará a alfombra en 3 pasos\".",
         "Marque claramente los límites del piso y los escalones.",
         "Asegúrese de que las diferentes superficies sean de diferentes colores. Por ejemplo, una alfombra roja lisa sobre una alfombra crema lisa.",
         "Anime a su hijo a usar un juguete con ruedas, un bastón o algo similar para sentir la altura del suelo por delante. Debe ser algo que se adapte a su edad y algo que ellos mismos hayan elegido.",
         "Asegúrese de que haya buena iluminación en las áreas con límites de piso (donde una superficie se detiene y comienza la siguiente).",
         "Utilice revestimientos de suelo lisos.",
         "Brinde apoyo adicional a su hijo. Por ejemplo, su brazo, un riel o la pared.",
         "Llegue temprano a lugares nuevos. Esto puede ayudar a su hijo a conocer el nuevo entorno y a encontrar puntos donde cambia la superficie del piso."
      ]
   },
   {
      "questions" : [
         "34",
         "35"
      ],
      "strategies" : [
         "Use cosas que sean de un color diferente al de la superficie de la unidad.",
         "Dé recordatorios adicionales. Por ejemplo, \"La copa está justo al lado de tu codo\". Intente usar elementos pesados, ya que es menos probable que se vuelquen.",
         "Al levantar algo, utilice la misma mano como guía: toque la superficie sobre la que se encuentra el objeto con el lado de la mano y deslice la mano hacia adelante para levantar el objeto. O use la otra mano como guía para encontrar dónde está el objeto: toque el objeto con la mano no dominante, permitiendo que la mano que lo alcanza tenga un agarre más preciso. El cerebro puede notar la posición del objeto a través del tacto, no de la visión.",
         "Practique la coordinación mano-ojo con juegos y juguetes que desarrollen esta habilidad. Por ejemplo Jenga, Snap, Wii, Eye toy para videoconsola."
      ]
   },
   {
      "questions" : [
         "36",
         "37"
      ],
      "strategies" : [
         "Quite los objetos innecesarios que abarrotan el área de trabajo de su hijo.",
         "Si es posible, aleje otras distracciones del área de trabajo de su hijo. es decir, sonido, movimiento.",
         "Pídale a su hijo que trabaje en ráfagas cortas. Puede hacer esto asignando tareas en bloques cortos y desglosando las actividades.",
         "Calcula el tiempo de concentración de tu hijo. Trabaje con su hijo solo durante el tiempo que pueda concentrarse. Es posible que pueda aumentar esto lentamente.",
         "Utilice un temporizador para establecer límites de tiempo para las tareas. Esto debe basarse en la capacidad de concentración de su hijo. El temporizador puede ser uno que usted mira (por ejemplo, un reloj de arena) o uno que hace ruido (por ejemplo, un timbre).",
         "Variar tareas y demandas. es decir, sentarse, pararse, moverse, escuchar, hablar, mirar.",
         "Dele a su hijo muchos recordatorios y elogios. Por ejemplo, \"Lo estás haciendo bien. Solo queda 1 minuto más\".",
         "Con su hijo, invente una señal tácita que pueda dar para ayudar a su hijo a volver a la tarea. Por ejemplo, un toque en el hombro o dos palmadas.",
         "Tenga un espacio de trabajo tranquilo para su hijo en casa y en clase. No tengas demasiadas cosas en este espacio. Demasiados objetos pueden actuar como \"distracciones visuales\" y dificultar que su hijo encuentre lo que está buscando. Este espacio de trabajo no debe estar al lado de una ventana.",
         "Deje que su hijo tenga muchos descansos. Déjelos moverse en estos momentos. Podrían repartir lápices o buscar un mensaje. Es posible que su hijo necesite hacer algo activo antes de comenzar con una tarea de escritura.",
         "Asegúrese de que su hijo se siente cerca del frente de la clase, frente a la pizarra y al maestro. Pero asegúrese de que su hijo no se siente al frente de la clase, ya que es posible que quiera darse la vuelta. Sentarse cerca del frente de la clase puede eliminar las \"distracciones visuales\" y la necesidad de mirar por encima de la cabeza.",
         "Deje que su hijo intente usar una silla con brazos. Esto puede ayudarlos a equilibrarse.",
         "Vea cómo le va a su hijo sentado en un escritorio separado al final del grupo. Esto puede darles más espacio sin dejarlos fuera del grupo. Si su hijo tiene problemas de atención visual en un lado, considere sentarse con el lado afectado al lado de la pared (es decir, si su hijo siempre deja la comida en el lado derecho del plato o choca contra el lado derecho del marco de una puerta, siéntelo con su lado derecho a la pared).",
         "Deje que su hijo use un objeto inquieto para ayudarlo a concentrarse en lo que se está diciendo. Esto podría ser \"blu tac\", un clip gigante o una goma.",
         "Deje que su hijo use auriculares o tapones para los oídos para que el ruido no los moleste."
      ]
   },
   {
      "questions" : [
         "38"
      ],
      "strategies" : [
         "Hágale saber a su hijo lo que se avecina. Por ejemplo, \"Hay un árbol que se acerca a ti\".",
         "Pídale a su hijo que realice una tarea a la vez. Por ejemplo, caminar, hablar o escuchar.",
         "Pídale a su hijo que haga una cosa a la vez. Por ejemplo, camine, hable o escuche."
      ]
   },
   {
      "questions" : [
         "39"
      ],
      "strategies" : [
         "No presente demasiados elementos a la vez.",
         "Separe los elementos.",
         "Haga que los objetos se destaquen de su fondo. Esto se puede lograr colocando pisos, paredes y camas lisas.",
         "Asegúrese de que los objetos sean de colores brillantes y de un color diferente al de su fondo. Esto puede hacer que \"salgan\"."
      ]
   },
   {
      "questions" : [
         "40",
         "41",
         "42"
      ],
      "strategies" : [
         "No tenga demasiados pedazos en áreas que su hijo usa mucho. Por ejemplo, fotos en la pared o móviles en clase.",
         "Esté preparado para comportamientos difíciles en lugares concurridos y tome medidas para facilitar la situación. Por ejemplo, da muchos anticipos y advertencias, solo ve a estos lugares por poco tiempo y obtén una recompensa por después.",
         "Ayude a su hijo a usar sus otros sentidos. Por ejemplo, déjeles escuchar un iPod o un reproductor MP3.",
         "Dele a su hijo algo que sentir. Esto usará su sentido del tacto. Podrían usar un objeto inquieto, un juguete, una goma o un clip de papel gigante.",
         "Dele a su hijo algo para chupar o masticar. Esto utilizará su sentido del gusto. Puede usar chicle, menta, limón o una paleta helada.",
         "Dele a su hijo algo para oler. Esto utilizará su sentido del olfato. Podrías usar un pañuelo con un poco de perfume.",
         "Pídale a su hijo que empuje el carrito o lleve la canasta. Estas actividades utilizan músculos profundos y pueden ser calmantes.",
         "Pídale a su hijo que le ayude. Por ejemplo, cuando vaya de compras, pídales que busquen cosas, asegúrese de que tengan su propio trabajo en el montaje.",
         "Deje que su hijo se tome muchos descansos para moverse.",
         "Pídale a su hijo que use colores para hacerle saber cómo se siente. es decir, verde = ir, ámbar = cansado, rojo = necesito un descanso.",
         "Asegúrese de que haya un área tranquila para que use su hijo, tanto en casa como en la escuela. Debe ser un espacio con muy pocos objetos.",
         "Practique en áreas más pequeñas y tranquilas. Por ejemplo, un pequeño comedor o una pequeña tienda en lugar del gran comedor de la escuela o un gran centro comercial.",
         "Desarrolle gradualmente la experiencia de su hijo en nuevos lugares. Por ejemplo, comience por hacer un viaje a una pequeña tienda por un artículo.",
         "Ve temprano a las fiestas. Esto le dará a su hijo tiempo para conocer el nuevo entorno."
      ]
   },
   {
      "questions" : [
         "43"
      ],
      "strategies" : [
         "Si es posible, aleje otras distracciones del área de trabajo de su hijo. es decir, sonido, movimiento.",
         "Deje que su hijo use auriculares o tapones para los oídos para que el ruido no lo moleste.",
         "Tenga un lugar de trabajo tranquilo para su hijo en casa y en clase. No tengas demasiadas cosas en este espacio. Demasiados objetos pueden actuar como \"distracciones visuales\" y dificultar que su hijo encuentre lo que está buscando. Este espacio de trabajo no debe estar al lado de una ventana.",
         "Vea cómo le va a su hijo sentado en un escritorio separado al final del grupo. Esto puede darles más espacio sin dejarlos fuera del grupo. Si su hijo tiene problemas de atención visual en un lado, considere sentarse con el lado afectado al lado de la pared (es decir, si su hijo siempre deja la comida en el lado derecho del plato o choca contra el lado derecho del marco de una puerta, siéntelo con su lado derecho a la pared)."
      ]
   },
   {
      "questions" : [
         "44"
      ],
      "strategies" : [
         "Use ropa que lo haga fácil de detectar. Por ejemplo, una blusa o una bufanda de color rosa brillante. La prenda de vestir debe verse desde todos los ángulos. Dígale a su hijo la prenda de vestir que usará para que sepa qué buscar.",
         "Enséñele a su hijo a buscar marcas especiales en las personas que conoce. Por ejemplo, marcas de nacimiento o tatuajes.",
         "Practique reconocer diferentes voces con su hijo.",
         "Hágale saber a su hijo que está allí. Por ejemplo, grite el nombre de su hijo.",
         "Asegúrese de que la gente sepa que a su hijo le resulta difícil reconocer caras. Pídale a las personas que digan hola y quiénes son cuando conozcan a su hijo.",
         "Asegúrese de que su hijo tenga un compañero o amigo que lo ayude a encontrar personas.",
         "Pídale a su hijo que use un teléfono móvil para llamar o enviar un mensaje de texto a la persona que está buscando.",
         "Pídale a su hijo que grite el nombre de la persona que está buscando."
      ]
   },
   {
      "questions" : [
         "45"
      ],
      "strategies" : [
         "Utilice fotografías de familiares y amigos cercanos para practicar la detección de personas.",
         "Utilice imágenes con una sola persona para practicar la identificación de personas.",
         "Déle pistas a su hijo. Por ejemplo, \"Los vimos aquí ayer\"."
      ]
   },
   {
      "questions" : [
         "46"
      ],
      "strategies" : [
         "Déle a su hijo pistas adicionales. Por ejemplo, \"No puede ser tu abuela porque está en casa\".",
         "Recuérdele a su hijo que vuelva a mirar."
      ]
   },
   {
      "questions" : [
         "47"
      ],
      "strategies" : [
         "Asegúrese de que las personas que pasan tiempo con su hijo sepan que les resulta difícil reconocer a las personas. Brinde ayuda y sugerencias adicionales.",
         "Averigüe si su hijo puede saber cuándo está feliz / triste / enfadado, etc. por la expresión de su rostro (expresión facial). Si pueden reconocer las expresiones faciales, intente calcular la distancia al este de ellos para hacer esto.",
         "Pídale a su hijo que escuche con atención el tono de voz y las palabras que se usan. Esto puede ayudarlos a determinar el estado de ánimo de la persona con la que están hablando.",
         "Practique reconocer diferentes expresiones faciales con su hijo. es decir, feliz, triste, enojado, sorprendido.",
         "Utilice palabras y un tono de voz que coincida con la expresión de su rostro. Por ejemplo, \"Estoy feliz, te estoy sonriendo\". Pídale a todos los que pasan tiempo con su hijo que hagan esto.",
         "Exagere su voz y use las emociones expresadas para ayudar a su hijo a comprender. Por ejemplo, actuando muy feliz, muy triste, muy enojado."
      ]
   },
   {
      "questions" : [
         "48"
      ],
      "strategies" : [
         "Averigüe si esto se debe a un problema con la visión de los colores (daltonismo).",
         "Averigüe si esto se debe a la dificultad para reconocer palabras.",
         "Practique los nombres de los colores primarios (rojo, azul y amarillo) usando objetos que su hijo conozca bien.",
         "Cuando su hijo esté aprendiendo colores, vincule cada color con objetos del mismo color (\"rosa roja\", \"hierba verde\", \"azul cielo\"). A esto se le llama vinculación conceptual."
      ]
   },
   {
      "questions" : [
         "49"
      ],
      "strategies" : [
         "Cuando aprenda los nombres de las formas, utilice modelos 3D.",
         "Pídale a su hijo que toque la forma y diga el nombre.",
         "Practica el uso de formas en 3 D.",
         "Pídale a su hijo que sienta objetos con las manos.",
         "Pídale a su hijo que haga formas con los dedos en arena o espuma de afeitar.",
         "Asegúrese de que su hijo no tenga que buscar demasiadas cosas al mismo tiempo.",
         "Anime a su hijo a jugar juegos de computadora que usen habilidades de reconocimiento."
      ]
   },
   {
      "questions" : [
         "50"
      ],
      "strategies" : [
         "Cuando su hijo tenga que encontrar el artículo que le pertenece de un grupo de artículos similares, marque el que le pertenece con algo fácil de detectar. Por ejemplo, coloque una planta en la puerta de su casa para que su hijo sepa qué casa es la casa, coloque un juguete para colgar en el parabrisas trasero del automóvil o un cojín en el estante para que su hijo pueda identificar el automóvil familiar, asegúrese de que haya es un cartel o una marca especial en la puerta de su salón de clases.",
         "Acuerde un punto de encuentro en caso de que su hijo se pierda.",
         "Pídale a su hijo que se mantenga cerca del adulto con el que está.",
         "Pídale a su hijo que mire el horizonte para encontrar marcas de tierra. Hay menos objetos en el horizonte, por lo que puede ser más fácil para su hijo detectar cosas.",
         "Ayude a su hijo a aprender a orientarse. Esto se puede hacer yendo un poco y luego volviendo al punto de partida. Aumente gradualmente la distancia y el número de giros a la izquierda / derecha.",
         "Intente usar un walkie talkie. Esto le permitirá mantenerse en contacto mientras deja que su hijo se acostumbre a encontrar el camino sin ayuda.",
         "Utilice juegos de memoria y / o juegos de memoria con música para ayudar a recordar rutas. Invente una canción para cada ruta, las palabras de la canción deben incluir las marcas de tierra que se pasan.",
         "Deje que su hijo dirija y planifique la ruta. Pídales que usen marcas de tierra y letreros que sean fáciles de detectar."
      ]
   },
   {
      "questions" : [
         "51"
      ],
      "strategies" : [
         "Si su hijo lo llama, siempre diga en qué habitación se encuentra.",
         "Utilice acciones para mostrar dónde se encuentra. Por ejemplo, ola.",
         "pídale a su hijo que use un teléfono móvil para llamarlo o enviarle un mensaje de texto cuando lo esté buscando."
      ]
   },
   {
      "questions" : [
         "52"
      ],
      "strategies" : [
         "Asegúrese de que el personal de educación física de la escuela sepa que su hijo puede tener dificultades para detectar a las personas. Esto puede hacer que los juegos en equipo sean más difíciles y un rendimiento deficiente puede afectar la confianza y la autoestima.",
         "Asegúrese de que los miembros del equipo usen baberos luminosos / de colores brillantes para que puedan verse más fácilmente. El otro equipo debe usar petos de diferentes colores.",
         "Pida a los miembros del equipo que sigan gritando dónde están para que su hijo pueda detectarlos más fácilmente.",
         "Anime a su hijo a que pruebe deportes en los que haya menos personas y menos movimiento. Por ejemplo golf o pesca."
      ]
   },
   {
      "questions" : [
         "53"
      ],
      "strategies" : [
         "Utilice colores y fondos lisos y contrastantes."
      ]
   },
   {
      "questions" : [
         "54"
      ],
      "strategies" : [
         "Oculte el texto alrededor de las palabras que su hijo está tratando de leer con un tipografía (un trozo de tarjeta negra con una ranura de visualización). Esto se puede mover a lo largo de cada línea y de una línea a otra.",
         "Agrande las palabras (tamaño de fuente). Esto reducirá la cantidad de palabras en el papel o la pantalla al mismo tiempo y puede facilitar que su hijo \"asimile\" la información.",
         "Asegúrese de que no se le pida a su hijo que \"asimile\" demasiada información al mismo tiempo. Esto se puede hacer poniendo solo algunas cosas en cada página o en la pizarra del aula.",
         "Puede probar diferentes espacios entre líneas, estilos de fuente y contraste de color. Debe apuntar a encontrar el diseño que le permita a su hijo leer más rápido. Una vez que haya encontrado este diseño, utilícelo con la mayor frecuencia posible. Tenga en cuenta que es posible que necesite escanear y ampliar los libros o convertirlos a doble espacio. Asegúrese de que la configuración de la computadora sea la misma cada vez que la encienda.",
         "Intente utilizar una pantalla mate en lugar de brillo.",
         "Pase tiempo con su hijo para encontrar el mejor diseño de texto para él."
      ]
   },
   {
      "questions" : [
         "55"
      ],
      "strategies" : [
         "Haga que las teclas del teclado sean más claras usando adhesivos alfabéticos de colores brillantes.",
         "Utilice un teclado más grande con teclas más grandes.",
         "Intente usar un mouse o teclado adaptado. Por ejemplo, un teclado con protección para los dedos o teclas resaltadas, o un mouse agrandado.",
         "Deje que su hijo pruebe diferentes programas de computadora para reducir las habilidades de destreza requeridas, es decir, haga clic en 5 clics en la palabra, su hijo tendrá que encontrar la palabra y hacer clic con el mouse, no escribir cada letra individual con los dedos.",
         "Pruebe el software activado por voz. El teclado jugará entonces un papel menos importante en el trabajo con la computadora."
      ]
   },
   {
      "questions" : [
         "56"
      ],
      "strategies" : [
         "Asegúrese de que todos los elementos sean fáciles de ver y no se superpongan.",
         "Guarde los artículos en posición vertical.",
         "Pruebe con un zapatero elevado.",
         "Haga un espacio de trabajo organizado para su hijo. Marque líneas en el escritorio con cinta de color para un libro, lápiz, etc. No deje demasiadas cosas en el escritorio.",
         "Asegúrese de que su hijo tenga una mochila con un bolsillo para cada artículo / grupo de artículos.",
         "Intente darle a su hijo una caja de lápices plana con un espacio claramente marcado para cada artículo."
      ]
   },
   {
      "questions" : [
         "57"
      ],
      "strategies" : [
         "Marque el zapato del lado dominante de su hijo (derecho si es diestro, izquierdo si es zurdo) con una pegatina, una cuenta decorativa o iniciales. Esto mostrará cuál debe continuar primero."
      ]
   },
   {
      "questions" : [
         "58"
      ],
      "strategies" : [
         "Pídale a sus amigos y familiares que se acerquen a su hijo de frente.",
         "Asegúrese de que todo el texto que se le dé a su hijo esté escrito de la misma manera. es decir, la misma fuente, interlineado y color.",
         "Dígale a su hijo si cambia su apariencia. Por ejemplo, un nuevo peinado."
      ]
   }
]
